alter table parameter alter column value type character varying(1000);

insert into parameter ( id, description, name, value, status)
values ((SELECT nextval('SRC')),
'2015年国定假日安排，每天之间用；隔开，格式yyyy-MM-dd',
'HOLIDAY_DATE',
'2015-01-01;2015-01-02;2015-01-03;2015-02-18;2015-02-19;2015-02-20;2015-02-21;2015-02-22;2015-02-23;2015-02-24;2015-04-04;2015-04-05;2015-04-06;2015-05-01;2015-05-02;2015-05-03;2015-06-20;2015-06-21;2015-06-22;2015-09-26;2015-09-27;2015-10-01;2015-10-02;2015-10-03;2015-10-04;2015-10-05;2015-10-06;2015-10-07',
'Y');