INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24800, '天治基金管理有限公司', '03724e2483914159be4a8fa0fc6808b9', 'TZ', '天治', '　　1、名称：天治基金管理有限公司
　　2、住所：上海市延平路83号501-503室
　　3、成立日期：2003年5月27日
　　4、法定代表人：赵玉彪
　　5、办公地址：上海市复兴西路159号
　　6、电话：021-64371155
　　7、联系人：张丽红
　　8、注册资本：1.3亿元人民币
　　9、股权结构：吉林省信托投资有限责任公司出资6000万元，占注册资本的46.16%；中国吉林森林工业集团有限责任公司出资5000万元，占注册资本的38.46%；吉林市国有资产经营有限责任公司出资2000万元，占注册资本的15.38%。
    公司于2002年12月获准筹建，于2003年5月正式成立，是经中国证监会批准按照市场化机制和“好人举手”制度成立的专业基金管理公司。
    吉林省信托投资有限责任公司出资人民币6000万元，占注册资本的46.16％；中国吉林森林工业集团有限责任公司出资人民币5000万元，占注册资本的38.46％；吉林市国有资产经营有限责任公司出资人民币2000万元，占注册资本的15.38％。天治基金管理有限公司下设投资管理部、研究发展部、定量研究部、市场营销部、电子商务部、机构理财部、基金结算部、信息技术部、监察稽核部和综合管理部共十个职能部门以及北京分公司。截至2009年7月5日，公司共管理六只开放式基金。
    2011年12月22日更新招募说明书：法定代表人：赵玉彪
。
    2011年3月31日变更注册资本和股东出资比例的公告：吉林省信托有限责任公司出资额为人民币7800万元，占注册资本的48.75%；中国吉林森林工业集团有限责任公司出资额为人民币6200万元，占注册资本的38.75%；吉林市国有资产经营有限责任公司出资额为人民币2000万元，占注册资本的12.50%。
    2013年5月30日变更股权比例公告：本公司原股东吉林市国有资产经营有限责任公司将其持有的本公司12.50%股权转让给本公司股东吉林省信托有限责任公司。本次股权转让后，本公司股权结构变更为：吉林省信托有限责任公司持有61.25%，中国吉林森林工业集团有限责任公司持有38.75%。', '上海市复兴西路159号', 'https://etrade.chinanature.com.cn/etrading/etrading.jsp', 'marketing@chinanature.com.cn', '2003-05-27 08:00:00.0', '021-60374934', '常永涛', '赵玉彪', '张丽红', '上海市复兴西路159号', '上海市浦东新区莲振路298号4号楼231室', 160, null, '021-60371155', 'www.chinanature.com.cn', '200031', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24801, '金元惠理基金管理有限公司', '03a7f30702b24c95a597de4267f2c296', 'JYBL', '金元惠理', '    名称：金元比联基金管理有限公司
    住所：上海市浦东新区花园石桥路33号花旗集团大厦36楼3608室，200120
    办公地址：上海市浦东新区花园石桥路33号花旗集团大厦36楼，200120
    设立日期：2006年11月13日
    法定代表人：任开宇
    联系人：李晓琳
    电话：(021)68881801
    注册资本：人民币2.45亿元
    金元比联基金管理有限公司经中国证监会证监基金字[2006]222号文批准设立。公司的股权结构如下：
    股东名称	               股权比例
    金元证券有限责任公司	      51%
    比利时联合资产管理有限公司	49%
    2009年9月26日公告：法定代表人：彭振明（公司正在办理登记更换手续以更改为公司现任董事长冯辞先生）
    2010年12月10日公告：公司法定代表人变更为任开宇先生。
    2012-3-8公告：公司股东比利时联合资产管理有限公司将持有公司49％的股权转让给惠理基金管理香港有限公司。
    2012-3-20公告：自2012年3月15日起，金元比联基金管理有限公司正式更名为金元惠理基金管理有限公司。
    2012-10-20公告：注册资本由1.5亿元人民币增加至2.45亿元人民币，其中金元证券股份有限公司占51％，惠理基金管理香港有限公司占49％。', '上海市浦东新区花园石桥路33号花旗集团大厦36楼3608', 'https://trade.jykbc.com/etrading/', 'service@jykbc.com', '2006-11-13 08:00:00.0', '021-68882865', '张嘉宾', '任开宇', '李晓琳', '上海市浦东新区花园石桥路33号花旗集团大厦36楼3608', '上海市浦东新区花园石桥路33号花旗集团大厦36楼3608', 245, null, '021-68881801', 'www.jyvpfund.com', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24802, '万家基金管理有限公司', '0485539f590c4fecb5c93c8ad2ea7e7f', 'WJ', '万家', '    （一）名称：万家基金管理有限公司
    （二）住所：上海市浦东新区福山路450号新天国际大厦23层
    （三）办公地址：上海市浦东新区福山路450号新天国际大厦23层
    （四）法定代表人：毕玉国
    （五）总经理：杨峰
    （六）成立日期：2002年8月23日
    （七）批准设立机关及批准设立文号：中国证监会证监基金字【2002】44号
    （八）经营范围：基金管理业务；发起设立基金；中国证监会批准的其他业务
    （九）组织形式：有限责任公司
    （十）注册资本：1亿元人民币
    （十一）存续期间：持续经营
    （十二）联系人：兰剑
    （十三）电话：021-38619810         传真：021-38619888
    （十四）股权结构
    齐鲁证券有限公司		60%
    上海久事公司		20%
    深圳市中航投资管理有限公司	20%
    2006年2月17日，经中国证监会批准、并经工商行政管理机关核准办理公司名称变更登记，原天同基金管理有限公司更名为万家基金管理有限公司（以下简称"公司"）。公司于2002年8月23日正式成立，注册资本1亿元人民币，是"好人举手"制度下，首批经中国证监会批准成立的基金管理公司之一。目前管理万家180指数证券投资基金（原为天同180证券投资指数基金）、万家增强收益债券型证券投资基金（原为天同保本增值证券投资基金、万家保本增值证券投资基金）、万家公用事业行业股票型证券投资基金（原为天同公用事业行业股票型证券投资基金）、万家货币市场基金、万家和谐增长混合型证券投资基金。
    2009年3月17日公告：因工作需要，经我公司研究决定，从公告之日起，由兰剑先生担任我公司信息披露负责人，吴涛先生不再担任我公司信息披露负责人。
    2009年8月26日公告：股东齐鲁证券有限公司向山东省国有资产投资控股有限公司转让公司11%的股权。本次股权转让完成后，公司的股东及持股比例变更为：齐鲁证券有限公司49％；上海久事公司20%；深圳市中航投资管理有限公司20％；山东省国有资产投资控股有限公司11%。该股权变更事项的工商登记手续现已办理完毕。
    2010-3-17公告：法定代表人变更为毕玉国先生。
    2011-9-28公告：公司办公地址搬迁至：上海市浦东新区浦电路360号陆家嘴投资大厦9楼，邮政编码200122。
    2012-2-24公告：公司变更前基金管理公司住所为上海市浦东新区福山路450号23层，变更后基金管理公司住所为上海市浦东新区浦电路360号9层。
    2013-2-8公告：经中国证券监督管理委员会核准，公司原股东上海久事公司、深圳市中航投资管理有限公司分别将其持有的公司20%股权转让给新疆国际实业股份有限公司。本次股权转让后，公司的股权结构变更为：齐鲁证券有限公司持股49%，新疆国际实业股份有限公司持股40%，山东省国有资产投资控股有限公司持股11%。
    2013-03-09公告：经中国证券监督管理委员会核准（证监许可［2013］119号），公司原股东上海久事公司、深圳市中航投资管理有限公司分别将其持有的公司20%股权转让给新疆国际实业股份有限公司。本次股权转让后，公司的股权结构变更为：齐鲁证券有限公司持股49%，新疆国际实业股份有限公司持股40%，山东省国有资产投资控股有限公司持股11%。本次股权转让事项的工商变更登记现已完成。
    2014-9-26公告：公司将于2014年9月27日起启用新的联系电话，具体如下：公司总机：021-38909600；公司传真：021-38909608/38909609；直销中心电话：021-38909777；直销中心传真：021-38909798；客户服务电话：95538-6；400-888-0800；客户服务传真：021-38909778。以上，客户服务电话为沿用原号码，其他联系电话的原有号码将停止使用。', '上海市浦东新区浦电路360号陆家嘴投资大厦9楼', 'https://trade.wjasset.com/logon.jsp', 'wut@wjasset.com', '2002-08-23 08:00:00.0', '021-38909608 38909609', '吕宜振', '毕玉国', '兰剑', '上海市浦东新区浦电路360号陆家嘴投资大厦9楼', '上海市浦东新区浦电路360号9层', 100, null, '021-38909600', 'www.wjasset.com', '200122', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24803, '宝盈基金管理有限公司', '0556bda7ba144cf4a79d2a2ac94f89bf', 'BY', '宝盈', '    名称：宝盈基金管理有限公司
    注册地址：深圳市深南大道6008号深圳特区报业大厦15层
    成立时间：2001年5月18日
    法定代表人：李建生
    总经理：陆金海
    办公地址：深圳市深南大道6008号深圳特区报业大厦15层
    注册资本：10000万元人民币
    电话：0755-83276688
    传真：0755-83515599
    联系人：张晖
    本基金管理人是经中国证监会证监基金字[2001]9号文批准发起设立，现有股东包括中铁信托有限责任公司、成都工业投资集团有限公司、中国对外经济贸易信托有限公司。其中中铁信托有限责任公司持有本公司49%的股权，成都工业投资集团有限公司持有26%的股权，中国对外经济贸易信托有限公司持有25%的股权。
    公司下设投资部、固定收益部、海外投资部、特定客户资产管理部、研究部、金融工程部、集中交易部、市场部、营销中心、电子商务部、信息技术部、基金事务部、监察稽核部、公司财务部、总经理办公室等15个部室和北京办事处、上海办事处；此外，还设立了投资决策委员会和风险管理委员会。
    公司以“规范管理求效益、诚信创新谋发展、回报服务创品牌”为经营理念，坚持“诚实信用、勤勉尽责”的企业精神，立足专业、追求卓越，致力于开拓基金及证券市场业务，为基金份额持有人和资产委托人谋取更大利益。
    截至2011年6月30日，本基金管理人共管理一只封闭式证券投资基金；八只开放式证券投资基金。
    2010-8-6公告：拟聘任汪钦先生担任公司总经理，同意陆金海先生辞去总经理职务。
    2013-6-7公告：2013年4月2日股东会决定，将公司原股东成都工业投资集团有限公司将其持有的本公司26%股权转让给本公司主要股东中铁信托有限责任公司。股权转让后，公司的股权结构变更为，中铁信托有限责任公司75%，中国对外经济贸易信托有限公司25%。', '深圳市深南大道6008号深圳特区报业大厦15层', 'https://ibao.byfunds.com/etrade/EtradeLoginForms.shtml', 'public@byfunds.com', '2001-05-18 08:00:00.0', '0755-83515599', '汪钦', '李建生', '王中宝', '深圳市深南大道6008号深圳特区报业大厦15层', '深圳市深南大道6008号深圳特区报业大厦15层', 100, null, '0755-83276688', 'www.byfunds.com', '518034', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24804, '中融基金管理有限公司', '05a6a46d-f54f-42c5-a11b-1a8473d271fb', 'DF', '中融基金', '    根据中国证券监督管理委员会2013年5月16日《关于核准设立道富基金管理有限公司的批复》（证监许可[2013]667号）的批准，道富基金管理有限公司于2013年5月31日在国家工商行政管理总局办理完成工商注册登记并取得营业执照，且于2013年6月6日取得中国证券监督管理委员会核发的《基金管理资格证书》。
    住所：北京市门头沟区石龙经济开发区永安路20号3号楼3层
    办公地址：北京市东城区建国门内大街28号民生金融中心A座7层
    注册资本：人民币叁亿元整，中融国际信托有限公司出资比例为51%，道富环球投资管理亚洲有限公司出资比例为49%
    公司经营范围：基金募集、基金销售、特定客户资产管理、资产管理和中国证监会许可的其他业务。
    2014-09-24公告：2014年9月23日基金管理公司法定名称由"道富基金管理有限公司"变更为"中融基金管理有限公司"。变更后的股权结构为：中融国际信托有限公司出资比例51%；上海融晟投资有限公司出资比例49%。
    2014-11-1公告：自2014年10月31日起，王瑶担任公司总经理。
    2014-11-4公告：鉴于本公司股权发生变更，经公司第二届股东会2014年第一次及第二次股东会审议通过：选举王瑶女士为公司总经理董事；选举董志勇先生、姜国华先生、金李先生为公司独立董事。免去李婷女士、James MacNevin先生、解直锟先生的公司董事职务；免去李响女士、夏添女士、俞妙根先生、朱铭来先生的公司独立董事职务。', '北京市东城区建国门内大街28号民生金融中心A座7层', null, null, '2013-05-31 08:00:00.0', '010-85003386', '王瑶', '桂松蕾', '肖佳琦', '北京市东城区建国门内大街28号民生金融中心A座7层', '北京市门头沟区石龙经济开发区永安路20号3号楼3层', 300, null, '010-85003388', 'www.ssga-fund.com', '100005', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24805, '国元证券有限责任公司', '05f0656f-ffd2-48d5-9e6e-230b08ffdf44', 'GYZQ', '国元证券', null, '', '', '', '2001-08-01 08:00:00.0', '', '', '', '', '', '', 0, '', '', 'www.gyzq.com.cn/gyzq/webpages/cpzx_index.html', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24806, '信诚基金管理有限公司', '06b0a64fd5214efeac500f538c7ed1df', 'XC', '信诚', '    基金管理人：信诚基金管理有限公司
    住所： 上海市浦东新区世纪大道8号上海国金中心汇丰银行大楼9层    
    办公地址：上海市浦东新区世纪大道8号上海国金中心汇丰银行大楼9层
    法定代表人： 张翔燕
    成立日期： 2005年9月30日
    批准设立机关及批准设立文号：中国证券监督管理委员会证监基金字【2005】142号
    注册资本：2亿元人民币
    电话：（021） 6864 9788
    联系人： 隋晓炜
    股权结构：
    股 东					出资比例(%)
    中信信托有限责任公司               49
    英国保诚集团股份有限公司           49
    中新苏州工业园区创业投资有限公司    2
    合 计                             100
    2010年1月29日公告：因业务发展需要，信诚基金管理有限公司将于2010年2月1日由上海市浦东新区陆家嘴东路166号中国保险大厦8楼迁入新的地址办公，公司原总机电话和客服热线号码保持不变。
　　新办公地址和联系方式如下：
　　办公地址：上海市浦东新区世纪大道8号上海国金中心汇丰银行大楼9层
　　邮政编码：200120
　　公司总机：021-68649788
　　公司传真：021-50120888
　　客服专线：400-666-0066或021-51085168
　　公司网站：www.citicprufunds.com.cn
    2010年6月25日公告：经本公司股东会审议通过，并经中国证券监督管理委员会批准（证监许可[2010]303号），本公司的住所由"上海市浦东新区陆家嘴东路166号中国保险大厦8楼"变更为"上海市浦东世纪大道8号上海国金中心汇丰银行大楼9层"。
本公司的公司章程已进行了相应的修订，工商变更登记手续已办理完毕。
    2014年11月8日公告：王俊锋自2014年11月5日离任总经理；张翔燕代任公司总经理。', '上海市浦东新区世纪大道8号上海国金中心汇丰银行大楼9层', 'https://trade.citicprufunds.com.cn/', null, '2005-09-30 08:00:00.0', '021-58822888', '张翔燕', '张翔燕', '林军', '上海市浦东新区世纪大道8号上海国金中心汇丰银行大楼9层', '上海市浦东新区世纪大道8号上海国金中心汇丰银行大楼9层', 200, null, '021-68649788', 'www.citicprufunds.com.cn', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24807, '财富证券有限责任公司', '07c37842-46ca-41b3-a83d-589d392db85f', 'CFZQ', '财富证券有限责任公司', null, '', '', '', '2002-08-23 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24808, '财通证券有限责任公司', '07e71c4d-fcb0-429a-9950-b90f499c05f4', 'CTZQ', '财通证券有限责任公司', null, '', '', '', '2002-08-23 08:00:00.0', '', '', '', '', '', '', 0, null, '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24809, '华西证券有限责任公司', '0f0c6e92-99cf-44cf-afc4-926ef54e68cd', 'HXZQ', '华西证券有限责任公司', null, '', '', '', '2000-07-20 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24810, '光大证券股份有限公司', '0f1bd5c5-6b4b-47fd-9fad-ecf4c4dc566e', 'GDZQ', '光大证券', null, '上海市新闸路1508号', '', 'ebs@ebscn.com', '1996-01-01 08:00:00.0', '021-62151789', '', '徐浩明', '', '上海市新闸路1508号', '上海市新闸路1508号', 0, '4008888788', '021-22169999', 'www.ebscn.com/index.html?resourceId=001001', '200040', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24811, '前海开源基金管理有限公司', '0f5f6ce9-4aed-4603-b2f6-badeb20a3872', 'QHKY', '前海开源', '    前海开源基金管理有限公司经中国证监会（证监许可[2012]1751 号文）批准，于2013年1月23日注册成立。公司经营范围：基金募集、基金销售、特定客户资产管理、资产管理和中国证监会许可的其他业务。
    前海开源基金立足国家金融创新合作区——深圳前海，依托深港紧密合作和融合发展，利用前海“特区中的特区”的区位优势和金融创新先行先试的政策优势，抓住人民币国际化的战略机遇，凭借完善的管理体制和创新的运营机制，吸纳海内外高端人才，全力打造专业化、创新型的现代财富管理机构，积极参与前海大开发和中国资产管理行业二次腾飞的潮流中。', '深圳市福田区深南大道7006号万科富春东方大厦22楼', null, 'service@qhkyfund.com', '2013-01-23 08:00:00.0', '0755-83181169', '蔡颖', '王兆华', '曾季平', '深圳市福田区深南大道7006号万科富春东方大厦22楼', '深圳市南山区粤兴二道6号武汉大学深圳产学研大楼B815房', 150, null, '0755-88601888', 'www.qhkyfund.com', '518040', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24812, '圆信永丰基金管理有限公司', '11260bfa-0075-481e-a9ca-a8f08d933d9e', 'YXYF', '圆信永丰', '名称：圆信永丰基金管理有限公司
住所：福建省厦门市展鸿路82号厦门金融中心大厦21楼2102单元
办公地址：中国上海市浦东新区世纪大道1528号陆家嘴基金大厦19楼
成立时间：2014年1月2日
法定代表人：洪文瑾
批准设立机关及批准设立文号：中国证监会证监许可﹝2013﹞1514号
注册资本：20,000万元人民币
股权结构：厦门国际信托有限公司（以下简称“厦门国际信托”）持有51%的股权；永丰证券投资信托股份有限公司（以下简称“永丰投信”）持有49%的股权。
电话：（021）60366000传真：（021）60366001
客服电话：400-607-0088
网址：www.gtsfund.com.cn
联系人：张冰倩', '中国上海市浦东新区世纪大道1528号陆家嘴基金大厦19楼', null, 'service@gtsfund.com.cn', '2014-01-02 08:00:00.0', '021-60366009', '周昭如', '洪文瑾', '张冰倩', '中国上海市浦东新区世纪大道1528号陆家嘴基金大厦19楼', '福建省厦门市展鸿路82号厦门金融中心大厦21楼2102单元', 200, null, '021-60366000', 'www.gtsfund.com.cn', '200122', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24813, '华泰证券有限责任公司', '120e65f4af3a42e8b12492642e190db3', 'HTZQ', '华泰证券', null, '南京市中山东路90号华泰证券大厦', '', '95597@mail.htsc.com.cn', '1990-12-01 08:00:00.0', '0086-25-84579778', '', '', '', '南京市中山东路90号华泰证券大厦', '南京市中山东路90号华泰证券大厦', 0, '95597;4008895597', '', 'www.chinatai.com.cn/', '210002', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24814, '新华基金管理有限公司', '12bcea755b9d49bbafdf33a7fdee589b', 'XH', '新华', '　　1、名称：新华基金管理有限公司
　　2、住所：重庆市渝中区较场口88号A座7-2
　　3、设立日期：2004年12月9日
　　4、法定代表人：陈重
　　5、办公地址：重庆市渝中区较场口88号A座7-2
　　北京市海淀区西三环北路11号海通时代商务中心C1座；
　　6、电话：010－68726666
　　7、联系人：闫峰
　　8、注册资本：1亿元人民币
　　9、股权结构：新华信托股份有限公司出资人民币4800万元，占注册资本的48％，陕西蓝潼电子投资有限公司出资人民币3000万元，占注册资本的30％，上海大众环境产业有限公司出资人民币2200万元，占注册资本的22％。
    2009年9月9日公告：办公地址变更为重庆市渝中区较场口88号得意商厦A座7-2；北京市海淀区西三环北路11号海通时代商务中心C1座。联系人变更为高峰。
    2009年9月28日公告：
　　经新世纪基金管理有限公司（以下简称"公司"）股东会审议通过，并经中国证券监督管理委员会（以下简称"中国证监会"）《关于核准新世纪基金管理有限公司变更公司名称、变更住所的批复》（证监许可〔2009〕944号）批准，公司现对公司名称及住所进行变更。
　　更名后公司中文名称为：新华基金管理有限公司，英文名称为：NewChinaFundManagementCo.,Ltd.
　　住所由重庆市渝中区邹容路68号大都会商厦32层变更为重庆市渝中区较场口88号A座7-2。
　　按照相关规定，公司已于2009年9月23日办理完毕公司更名及住所变更的工商变更登记相关手续。
    2011-10-28公告：公司的注册资本由10000万元人民币增加到16000万元人民币，同时，就增加注册资本、股东出资及新增股东等内容公司修改了公司章程。变更注册资本后，本公司的股权结构为：新华信托股份有限公司48%，
陕西蓝潼电子投资有限公司30%，上海大众环境产业有限公司13.75%，杭州永原网络科技有限公司8.25%。', '北京市海淀区西三环北路11号海通时代商务中心C1座；重庆市渝中区较场口88号A座7-2', 'https://trade.ncfund.com.cn/etrading/etrading.jsp', 'service@ncfund.com.cn', '2004-12-09 08:00:00.0', '010-88423303', '张宗友', '陈重', '闫峰', '重庆市渝中区较场口88号A座7-2 北京市海淀区西三环北路11号海通时代商务中心C1座;', '重庆市江北区建新东路85号附1号1层1-1', 160, null, '010-68726666', 'www.ncfund.com.cn', '400010', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24815, '汇丰晋信基金管理有限公司', '132deb088bfd412daa8c3515d6159d01', 'HFJX', '汇丰晋信', '    名称：汇丰晋信基金管理有限公司
    注册地址：上海市浦东新区富城路99号震旦大厦35楼
    办公地址：上海市浦东新区富城路99号震旦大厦35楼
    法定代表人：杨小勇
    成立时间：2005年11月16日
    电话：021-38789898
    联系人：周慧
    注册资本：2亿元人民币
    股权结构：山西信托有限责任公司持有51%的股权，HSBC Global Asset Management (UK) Limited (汇丰环球投资管理（英国）有限公司)持有49%的股权。
    2013-04-20公告：办公地址变更为：上海市浦东新区世纪大道8号上海国金中心17楼。
    2013年12月6日公告：基金管理人住所为：上海市浦东新区世纪大道8号上海国金中心汇丰银行大楼17楼。', '上海市浦东新区世纪大道8号上海国金中心汇丰银行大楼17楼', 'https://etrading.hsbcjt.cn/ET/etrading.jsp', 'services@hsbcjt.cn', '2005-11-16 08:00:00.0', '021-20376999 20376998 20376998', '王栋', '杨小勇', '周慧', '上海市浦东新区世纪大道8号上海国金中心汇丰银行大楼17楼', '上海市浦东新区世纪大道8号上海国金中心汇丰银行大楼17楼', 200, null, '021-20376868 20376888 20376789', 'www.hsbcjt.cn', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24816, '东莞证券有限责任公司', '13f9e392-a3da-4121-8cb5-e37f7ecc5c3f', 'DGZQ', '东莞证券有限责任公司', null, '', '', '', '1997-06-09 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24817, '华润元大基金管理有限公司', '187cf49b-fe0f-41f8-b9b9-295d6088a11c', 'HR', '华润元大', '名称：华润元大基金管理有限公司
住所：深圳市南山区粤兴二道6号武汉大学深圳产学研大楼B815房（入驻深圳市前海商务秘书有限公司）
办公地址：深圳市福田区中心四路1-1号嘉里建设广场第三座7层
邮政编码：518048
法定代表人：路强
成立时间：2013年1月17日
注册资本：2亿元人民币
存续期限：永续经营
联系人：王文博
电话：（0755）88399008
传真：（0755）88399045
华润元大基金管理有限公司（以下简称"公司"）经中国证监会证监基金字[2012]1746号文批准设立。公司股权结构如下：
股东名称	股权比例
华润深国投信托有限公司	51%
元大宝来证券投资信托股份有限公司	49%
本基金管理人公司治理结构完善，经营运作规范，能够切实维护基金投资人的合法权益。公司董事会下设薪酬与提名委员会、合规审核委员会、风险控制委员会三个专业委员会，有针对性地研究公司在经营管理和基金运作中的相关情况，制定相应的政策，并充分发挥独立董事的职能，切实加强对公司运作的监督。
公司监事会由四位监事组成，主要负责检查公司的财务以及对公司董事、高级管理人员的行为进行监督。
公司实行董事会领导下的总经理负责制，总经理根据公司章程及董事会授权，全面主持公司日常经营管理。督察长负责公司及基金运作的监察稽核工作，由公司董事会聘任，对董事会负责。公司经营层设投资决策委员会、特定客户资产管理投资决策委员会、产品审议委员会、风险管理委员会、固有资金投资运用管理委员会、IT治理委员会作为总经理行使职权的议事决策机构。
公司按照不同业务职能，分为十个部门。其中投资部门包括投资管理部、固定收益部、特定客户资产管理部三个部门；市场部门包括营销部和市场策划部两个部门；后台运营部门包括信息技术部、运营管理部、综合管理部和财务部四个部门；同时公司还设立了独立于各业务部门的监察合规部，对公司及基金投资运作、内部管理等事项进行事前、事中、事后独立监察。
截止到2013年4月30日，公司有员工46人，其中63%的员工具有硕士及以上学历，98%的员工具有基金从业资格。
公司已经建立健全投资管理制度、风险控制制度、监察稽核制度、基金会计制度、财务管理制度、信息技术管理制度、信息披露制度等公司管理制度。
2014年7月9日公告：公司住所变更为深圳市前海深港合作区前湾一路鲤鱼门街一号前海深港合作区管理局综合办公楼A栋201室（入驻深圳市前海商务秘书有限公司）。', '深圳市福田区中心四路1-1号嘉里建设广场第三座7层', '', null, '2013-01-17 08:00:00.0', '0755-88399045', '林冠和', '路强', '王文博', '深圳市福田区中心四路1-1号嘉里建设广场第三座7层', '深圳市前海深港合作区前湾一路鲤鱼门街一号前海深港合作区管理局综合办公楼A栋201室', 200, null, '0755-88399008', 'http://www.cryuantafund.com/main/index.shtml', '518048', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24818, '国寿安保基金管理有限公司', '1951187e-c2ab-4541-92f6-152e1f1d0811', 'GSAB', '国寿安保', '    经中国证券监督管理委员会2013年10月15日证监许可[2013]1308号文件《关于核准设立国寿安保基金管理有限公司的批复》批准，由中国人寿资产管理有限公司和AMP CAPITAL INVESTORS LIMITED（“安保资本投资有限公司”）共同发起设立的国寿安保基金管理有限公司已于2013年10月29日在国家工商行政管理总局注册成立，并于2013年11月4日取得中国证券监督管理委员会核发的《基金管理资格证书》。    公司住所：上海市虹口区丰镇路806号3幢306号。    注册资本：人民币5.88亿元，    其中，中国人寿资产管理有限公司出资人民币5亿元，出资比例为85.03%；安保资本投资有限公司出资人民币8800万元，出资比例为14.97%。      经营范围：基金募集、基金销售、资产管理和中国证监会许可的其他业务。      公司总机：010-66221817', '北京市西城区金融大街17号中国人寿中心17层', '', '', '2013-10-29 08:00:00.0', '', '左季庆', '刘慧敏', '王晓忠', '北京市西城区金融大街17号中国人寿中心17层', '上海市虹口区丰镇路806号3幢306号', 588, null, '4009258258', 'http://gsfunds.com.cn/', '', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24819, '中海基金管理有限公司', '1c3bdf2d08374cf1bf8986a16536436f', 'ZH', '中海', '    名称：中海基金管理有限公司　　
    住所：上海市浦东新区银城中路68号2905-2908室及30层　　
    办公地址：上海市浦东新区银城中路68号时代金融中心29楼　　
    设立日期： 2004年3月18日　　
    法定代表人：黄鹏　　
    总经理：宋宇（代理总经理）　
    经营范围：基金募集、基金销售、资产管理、中国证监会许可的其他业务（涉及行政许可的凭许可证经营）。
　　组织形式：有限责任公司　　
    注册资本：1.466667亿元　　
    联系人：兰嵘　　
    联系电话：021-38429808　　
    股东名称及其出资比例：
　　中海信托股份有限公司                 41.591％　　
    国联证券股份有限公司                 33.409％　　
    法国爱德蒙得洛希尔银行股份有限公司   25.000％
    2010年2月8日公告：根据公司章程的相关修订，"法定代表人由董事长担任"修订为"法定代表人由总经理担任"。依照《公司法》和公司章程的规定，本公司法定代表人由储晓明先生变更为陈浩鸣先生。
　　以上公司章程修订及法定代表人变更的工商变更手续已于2010年2月4日在上海市工商行政管理局办理完毕。
    2011年4月27日公告：公司注册资本由130,000,000元人民币增加至146,666,700元人民币，其中法国爱德蒙得洛希尔银行股份有限公司增加出资16,666,700元人民币。同时，就增加公司注册资本、股东出资相关的内容修改公司章程。增加注册资本后，本公司的股权结构为：
    股东                         出资额                   持股比例
    中海信托股份有限公司        人民币61,000,000元        41.591％
    国联证券股份有限公司        人民币49,000,000元        33.409％
    法国爱德蒙得洛希尔银行股份有限公司    36,666,700元    25.000％
    合计                        人民币146,666,700元       100.000％
    本公司增加注册资本及修改公司章程的工商变更手续已于2011年4月26日在上海市工商行政管理局办理完毕。
    2011-10-20公告：公司法定代表人变更为黄鹏先生，变更后的企业法人营业执照注册号为310000000086780（市局）。', '上海市浦东新区银城中路68号2905-2908室及30层', 'https://ec.zhfund.com/', 'glfund@glsc.com.cn', '2004-03-18 08:00:00.0', '021-68819525', '黄鹏', '陈浩鸣', '兰嵘', '上海市浦东新区银城中路68号2905-2908室及30层', '上海市浦东新区银城中路68号2905-2908室及30层', 146.6667, null, '021-38429808', 'www.zhfund.com', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24820, '工银瑞信基金管理有限公司', '1d76956243da4188bcd130cb998f8cfb', 'GYRX', '工银瑞信', '　　名称：工银瑞信基金管理有限公司　　
    住所：北京市东城区朝内大街188号鸿安国际商务大厦　　
    办公地址：北京市东城区朝内大街188号鸿安国际商务大厦　
　  法定代表人：李晓鹏　　
    成立日期：2005年06月21日　　
    批准设立机关：中国证监会　　
    批准设立文号：中国证监会证监基金字【2005】93号　　
    中国银监会银监复［2005］105号　　
    经营范围：经中国证监会批准的基金等资产管理业务；募集设立基金；中国证监会批准的其他业务　　
    组织形式：有限责任公司　　
    注册资本：2亿元人民币　　
    联系人：朱碧艳　　
    联系电话：010-58698918　　
    股权结构：中国工商银行股份有限公司占公司注册资本的55%；瑞士信贷第一波士顿占公司注册资本的25%；中国远洋运输（集团）总公司占公司注册资本的20%。
    2011年11月26日公司股东进行了股权转让，变更后的公司股东及其持股比例分别为：中国工商银行股份有限公司：80%，瑞士信贷：20%。
　　存续期间：持续经营
    2007年11月10日公告：中国证券监督管理委员会已于近日批准了工银瑞信基金管理有限公司对公司章程所做的修改。其中，工银瑞信基金管理有限公司的经营范围变更为：基金募集、基金销售、资产管理和中国证监会许可的其他业务。
    2008年8月6日公告：经中国证监会[2008]889号文批准并经国家工商管理总局备案，工银瑞信基金管理有限公司注册地址由"北京市东城区朝内大街188号鸿安大厦"变更为"北京市西城区金融大街丙17号北京银行大厦"。
    2010年12月8日公告：同意杨凯生先生辞去公司董事长职务，并选举李晓鹏先生担任公司董事长。
    2011年2月24日公告：法定代表人变更为李晓鹏先生。
    2011年11月26日公告：公司股东进行了股权转让，中国远洋运输（集团）总公司、瑞士信贷分别将所持有的公司20%、5%的股权转让给中国工商银行股份有限公司，变更后的公司股东及其持股比例分别为：中国工商银行股份有限公司：80%，瑞士信贷：20%。
    2013-10-30公告：选举陈焕祥为公司董事长。
    2013-12-28公告：选举郭特华为公司法定代表人。
', '北京市西城区金融大街丙17号北京银行大厦8层', 'http://www.icbccs.com.cn/website/etrade/index.html', 'customerservice@icbccs.com.cn', '2005-06-21 08:00:00.0', '010-66583350', '郭特华', '陈焕祥', '朱碧艳', '北京市西城区金融大街丙17号北京银行大厦8层', '北京市西城区金融大街丙17号北京银行大厦', 200, null, '010-66583333', 'www.icbccs.com.cn', '100033', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24821, '博时基金管理有限公司', '2193495813b245fa84ca2641a400a6cc', 'BS', '博时', '    名称：博时基金管理有限公司
    注册地址：广东省深圳市福田区深南大道7088号招商银行大厦29层
    办公地址：广东省深圳市福田区深南大道7088号招商银行大厦29层
    法定代表人：杨鶤
    成立时间：1998年7月13日
    批准设立机关及批准设立文号：中国证监会证监基字[1998]26号
    注册资本：1亿元人民币
    组织形式：有限责任公司
    经营范围：发起设立基金、基金管理
    存续期间：持续经营
    联系人：李雪松
    电话：（0755）8316 9999 
    博时基金管理有限公司（以下简称“公司”）经中国证监会证监基金字[1998]26号文批准设立。目前公司股东为招商证券股份有限公司,持有股份49％；中国长城资产管理公司，持有股份25％；天津港（集团）有限公司，持有股份6％；璟安实业有限公司，持有股份6％；上海盛业资产管理有限公司，持有股份6％；丰益实业发展有限公司，持有股份6％；广厦建设集团有限责任公司，持有股份2％。注册资本为1亿元人民币。
    公司设立了投资决策委员会。投资决策委员会负责指导基金资产的运作、确定基本的投资策略和投资组合的原则。
    公司下设十四个直属部门和两大销售业务体系，分别是：总裁办公室、股票投资部、特定资产管理部、固定收益部、研究部、交易部、产品规划部、市场部、基金运作部、财务部、信息技术部、监察法律部、风险管理部、人力资源部、零售业务和机构业务。总裁办公室专门负责公司的战略规划研究、行政后勤支持、会议及文件管理、公司文化建设、外事活动管理、档案管理、董事会、党办及工会工作。股票投资部负责进行股票选择和组合管理。特定资产管理部负责特定资产的管理和客户咨询服务。固定收益部负责进行固定收益证券的选择和组合管理。研究部负责完成对宏观经济、行业公司及市场的研究。交易部负责执行基金经理的交易指令并进行交易分析和交易监督。产品规划部负责新产品设计、新产品报批、主管部门沟通维护、产品维护以及年金方案设计与精算等企业年金咨询工作。市场部负责基金营销策划、品牌推广等工作。基金运作部负责基金会计、基金注册登记业务。财务部负责公司财务事宜。信息技术部负责系统开发、网络运行及维护。监察法律部负责对公司投资决策、基金运作、内部管理、制度执行等方面进行监察，并向公司管理层和有关机构提供独立、客观、公正的意见和建议。风险管理部负责建立和完善公司投资风险管理制度与流程，组织实施公司投资风险管理与绩效分析工作，确保公司各类投资风险得到良好监督和控制。人力资源部负责公司的人员招聘、培训发展、薪酬福利、绩效评估、人事信息管理工作。零售业务下辖北京区域、上海区域、南方区域、客户服务中心和电子商务部，负责公司全国范围内的零售客户、渠道销售和服务工作。其中，零售区域负责公司全国范围内零售客户的渠道销售和服务；客户服务中心负责零售客户的服务和咨询工作；电子商务部负责公司电子商务业务的发展、各部门使用公司官方网站营销资源的归口管理和公司直销网上交易平台的建设与管理工作；渠道产品组负责公司的银行渠道开拓、销售推广服务工作，以及公司产品销售前包装整合工作。机构业务负责公司全国范围内的机构客户销售和服务工作。机构业务下辖养老金业务部、战略客户部、机构理财部－上海和机构理财部－南方和券商渠道组。养老金业务部负责养老金业务的研究、拓展和服务等工作。战略客户部负责北方地区由国资委和财政部直接管辖企业以及该区域机构客户的销售与服务工作。机构理财部－上海和机构理财部－南方分别主要负责华东地区、华南地区以及其他指定区域的机构客户销售与服务工作；券商渠道组负责券商渠道的开拓和销售服务。另设北京分公司和上海分公司，分别负责对驻京沪人员日常行政管理和对赴京沪处理公务人员给予协助。
    截止到2011年5月28日，公司总人数338人，其中63.9％以上的员工具有硕士及以上学历。
    公司已经建立健全投资管理制度、风险控制制度、内部监察制度、财务管理制度、人事管理制度、信息披露制度和员工行为准则等公司管理制度体系。
    2009年6月10日公告：中国证券监督管理委员会于2009年5月27日批准了博时基金管理有限公司对公司章程所做的修改。其中，博时基金管理有限公司的经营范围变更为：基金募集、基金销售、资产管理和中国证监会许可的其他业务。博时基金管理有限公司已按照规定办理完毕相应的工商变更登记手续。
    2011年10月28日公告：自2011年10月26日起聘任何宝为总经理。
    2012年05月25日公告：公司成都分公司成立。
    2013年3月13日公告：公司注册资本由100,000,000 元人民币增加至250,000,000元人民币，公司股东按出资比例对公司增资。
    2013-7-26公告：自2013年7月23日起聘任吴姚东为总经理。
    2013-8-13公告：公司股东上海盛业股权投资有限公司更名为上海盛业股权投资基金有限公司，丰益实业发展有限公司更名为上海丰益股权投资基金有限公司。
    2014-8-23公告：公司原股东上海丰益股权投资基金有限公司将所持公司6%股权转让给公司原股东璟安股权投资有限公司，同时，就公司股权变更的相关内容修改《公司章程》。
本次股权变更后，本公司的股权结构为：
序号	股东	出资额(单位：人民币，万元)	持股比例	
1	招商证券股份有限公司	12,250,	49%	
2	中国长城资产管理公司	6,250	25%	
3	璟安股权投资有限公司	3,000	12%	
4	天津港（集团）有限公司	1,500	6%	
5	上海盛业股权投资基金有限公司	1,500	6%	
6	广厦建设集团有限责任公司	500	2%	
合计	25,000	100%		
    2014年11月7日公告：洪小源自2014年11月5日起担任董事长、法定代表人，杨鶤女士因退休离任董事长。经公司股东会2014年第三次会议审议通过，选举洪小源、桑自国、熊剑涛、吴姚东、王金宝、杨林峰、何迪、李南峰、顾立基担任公司第六届董事会董事，其中何迪、李南峰、顾立基为独立董事。', '广东省深圳市福田区深南大道7088号招商银行大厦29层', 'https://trade.bosera.com/', 'service@bosera.com', '1998-07-13 08:00:00.0', '0755-83195140', '吴姚东', '洪小源', '沈康', '广东省深圳市福田区深南大道7088号招商银行大厦29层', '广东省深圳市福田区深南大道7088号招商银行大厦29层', 250, null, '0755-83169999', 'www.bosera.com', '518040', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24822, '兴业全球基金管理有限公司', '235555d3d0cf495fa8e8a54358d1bcf1', 'XY', '兴业全球', '　　机构名称：兴业全球基金管理有限公司
　　成立日期：2003年9月30日
　　住所：上北京市西城区锦什坊街26号恒奥中心C座508室
　　办公地址：同上  
    邮编：100033                                               　　法定代表人：兰荣
　　联系人：郭贤珺
　　联系电话：010-66290189
　　组织形式：有限责任公司
　　注册资本：人民币1.5亿元
　　兴业全球基金管理有限公司（以下简称"公司"或"本公司）是经证监基金字[2003]100号文批准于2003年9月30日成立。2008年1月2日，中国证监会批准（证监许可[2008]6号）了公司股权变更申请，全球人寿保险国际公司（AEGONInternationalN.V）受让本公司股权并成为公司股东。股权转让完成后，兴业证券股份有限公司的出资占注册资本的51%，全球人寿保险国际公司的出资占注册资本的49%。同时公司名称由"兴业基金管理有限公司"更名为"兴业全球人寿基金管理有限公司"。
　　2008年7月7日，经中国证监会批准（证监许可[2008]888号文），公司名称由"兴业全球人寿基金管理有限公司"变更为"兴业全球基金管理有限公司"，同时，公司注册资本由人民币1.2亿元变更为人民币1.5亿元，其中两股东出资比例不变。
　　截至2011年8月31日，公司旗下管理着兴全可转债混合型证券投资基金、兴全趋势投资混合型证券投资基金（LOF）、兴全货币市场基金、兴全全球视野股票型证券投资基金、兴全社会责任股票型证券投资基金、兴全有机增长灵活配置混合型证券投资基金、兴全磐稳增利债券型证券投资基金、兴全合润分级股票型证券投资基金、兴全沪深300指数增强型证券投资基金、兴全绿色投资股票型证券投资基金（LOF）、兴全保本混合型证券投资基金共11只基金。
    兴业全球基金管理有限公司下设投资决策委员会、风险管理委员会、基金管理部、研究部、监察稽核部、市场部、客户服务中心、专户投资部、运作保障部和综合管理部，随着公司业务发展的需要，将对业务部门进行适当的调整。
    2008年4月12日公告：
    经兴业基金管理有限公司（以下简称"本公司"）股东会审议通过，并报中国证监会批准（证监许可[2008]6号文），现将有关公司股权转让、增加注册资本、变更公司名称及公司章程修改等事项公告如下：
    一、股权转让
    全球人寿保险国际公司（AEGON International N.V）受让本公司股权并成为公司股东。股权转让完成后，兴业证券股份有限公司的出资占注册资本的51%，全球人寿保险国际公司的出资占注册资本的49%。
    二、增加注册资本
    公司注册资本由人民币9,800万元变更为人民币12,000万元。
    三、公司更名
    公司名称由"兴业基金管理有限公司"变更为"兴业全球人寿基金管理有限公司"，公司英文名称由Industrial Fund Management Co., Ltd. 变更为 AEGON-INDUSTRIAL Fund Management Co., Ltd. 。
    四、公司章程修改
    公司章程已随公司股权及名称变更进行了相应的修改。 上述公司股权变更和更名等事项，已按有关规定于近日在上海市工商局办理完毕相关变更登记手续。

    2008年9月2日公告：公司中文名称由“兴业全球人寿基金管理有限公司”变更为“兴业全球基金管理有限公司”，英文名称仍为 “AEGON-INDUSTRIAL Fund Management Co., Ltd. ”。公司注册资本由人民币1.2亿元变更为人民币1.5亿元。

    2008年11月15日公告：因公司名称变更，本公司对在兴业银行开设的直销账户进行了变更，现将变更后的银行账户信息公告如下：
    账户名称：兴业全球基金管理有限公司直销专户
    账    号：216230100100028777
    开 户 行：兴业银行上海浦东支行
    新直销账户自2008年11月14日起启用，本公司在其他银行的直销账户信息不变。
    投资者可通过本公司如下方式了解详细情况：
    客户服务热线：400-678-0099，021-38824536
    公司网站：http://www.xyfund.com.cn
    2009年6月25日公告：联系人变更为陈静。
    2012-12-31公告：公司办公电话自2013年1月1日起启用新的公司电话总机、传真号码，新的号码为：公司电话总机：021-20398888，公司传真：021-20398858，公司直销中心业务电话：021-20398927、021-20398706。', '上海市浦东新区张杨路500号时代广场20楼', 'https://trade.xyfunds.com.cn/etrading/etrading.jsp', 'service@xyfunds.com.cn', '2003-09-30 08:00:00.0', '021-20398858', '杨东', '兰荣', '冯晓莲', '上海市浦东新区张杨路500号时代广场20楼', '上海市黄浦区金陵东路368号', 150, null, '021-20398888', 'www.xyfunds.com.cn', '200122', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24823, '富国基金管理有限公司', '2433d47aa4b845f9a3b8bd4021ec05be', 'FG', '富国', '名称：富国基金管理有限公司
住所：上海市浦东新区世纪大道8号上海国金中心二期16-17层
办公地址：上海市浦东新区世纪大道8号上海国金中心二期16-17层
法定代表人：陈敏
总经理：窦玉明
成立日期：1999年4月13日
电话：021-20361818
传真：021-20361616
联系人：范伟隽
注册资本：1.8亿元人民币
股权结构（截止于2012年4月27日）：
股东名称	出资比例
海通证券股份有限公司	27.775%
申银万国证券股份有限公司	27.775%
加拿大蒙特利尔银行	27.775%
山东省国际信托有限公司	16.675%
公司设立了投资决策委员会和风险控制委员会等专业委员会。投资决策委员会负责制定基金投资的重大决策和投资风险管理。风险控制委员会负责公司日常运作的风险控制和管理工作，确保公司日常经营活动符合相关法律法规和行业监管规则，防范和化解运作风险、合规与道德风险。
公司目前下设十七个部门和四个分公司，分别是：权益投资部、固定收益部、另类投资部、研究部、集中交易部、专户投资部、机构业务部、零售业务部、营销策划与产品部、客服与电子商务部、战略发展部、监察稽核部、计划财务部、人力资源部、行政管理部、信息技术部、运营部、北京分公司、深圳分公司、成都分公司、广州分公司。权益投资部：负责权益类基金产品的投资管理；固定收益部：负责固定收益类产品的研究与投资管理；另类投资部：负责FOF、PE、定量类产品等的研究与投资管理；研究部：负责行业研究、上市公司研究和宏观研究等；集中交易部：负责投资交易和风险控制；专户投资部：在固定收益部、权益投资部和另类投资部内设立的虚拟部门，独立负责年金等专户产品的投资管理；机构业务部：负责年金、专户、社保以及共同基金的机构客户营销工作；零售业务部：管理华东营销中心、华中营销中心、华南营销中心（深圳分公司、广州分公司）、北方营销中心（北京分公司）、西部营销中心（成都分公司）、华北营销中心，负责共同基金的零售业务；营销策划与产品部：负责产品开发、营销策划和品牌建设等；客服与电子商务部：负责电子商务与客户服务；战略发展部：负责公司战略的研究、规划与落实；监察稽核部：负责监察、风控、法务和信息披露；信息技术部：负责软件开发与系统维护等；运营部：负责基金会计与清算；计划财务部：负责公司财务计划与管理；人力资源部：负责人力资源规划与管理；行政管理部：负责文秘、行政后勤等。
截止到2012年4月27日，公司有员工195人，其中62%以上具有硕士以上学历。所有人员在最近三年内均未受到所在单位及有关管理部门的处罚。
2014-01-29关于高管人员变更的公告：增聘陈戈为总经理。', '上海市浦东新区世纪大道8号上海国金中心二期16-17层', 'https://etrading.fullgoal.com.cn/etrading/etrading.jsp', 'public@fullgoal.com.cn', '1999-04-13 08:00:00.0', '021-20361616', '陈戈', '陈敏', '范伟隽', '上海市浦东新区世纪大道8号上海国金中心二期16-17层', '上海市浦东新区世纪大道8号上海国金中心二期16-17层', 180, null, '021-20361818', 'www.fullgoal.com.cn', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24824, '国联证券股份有限公司', '24bf75f7-b6e2-4f9d-acfc-7fe7e41427b4', 'GLZQ', '国联证券股份有限公司', null, '', '', '', '2011-04-14 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24825, '光大保德信基金管理有限公司', '250c7eff5ef447ac837caff62f2fb3be', 'GDBDX', '光大保德信', '名称：光大保德信基金管理有限公司
设立日期：2004年4月22日
批准设立机关及批准设立文号：中国证监会证监基金字[2004]42号
注册地址：上海市延安东路222号外滩中心大厦46层
办公地址：上海市延安东路222号外滩中心大厦46层
法定代表人：林昌
注册资本：人民币1.6亿元
股权结构：光大证券股份有限公司（以下简称"光大证券"）持55%的股权
保德信投资管理有限公司持45%的股权
电话：（021）33074700
传真：（021）63351152
客服电话：400-820-2888或（021）53524620
网址：www.epf.com.cn
联系人：王超
    2014年3月15日公告：2014年3月13日起由陶耿先生担任公司总经理。自陶耿先生任总经理职务之日起，林昌先生不再代行总经理职务。
    2014-4-11公告：联系人由王超变为张弛。', '上海延安东路222号外滩中心46-48楼', 'https://etrade.epf.com.cn/etrading/', 'epfservice@epf.com.cn', '2004-04-22 08:00:00.0', '021-63351152 63351151', '陶耿', '林昌', '张弛', '上海延安东路222号外滩中心46-48楼', '上海市延安东路222号外滩中心大厦46层', 160, null, '021-33074700', 'www.epf.com.cn', '200002', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24826, '银河证券股份有限公司', '25a6af98-e487-4e03-bc16-0c73f118f278', '', '银河证券', null, '', '', '', '2007-01-26 08:00:00.0', '', '', '', '', '', '', 0, null, '', 'www.chinastock.com.cn/zcgl/AggProInfo.shtml', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24827, '上海东方证券资产管理有限公司(证券)', '27df12ff-9553-4424-adbc-a337d7e6566e', 'SHDFZQ', '上海东方证券资产管理有限公司(证券)', null, '', '', '', '2010-07-28 08:00:00.0', '', '', '', '', '', '', 0, null, '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24828, '海通证券股份有限公司', '27eee908-932f-47d7-8e4f-ed88363f6afb', 'HTZQ', '海通证券股份有限公司', null, '', '', '', '1993-02-02 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24829, '华商基金管理有限公司', '283164c6ecba43ac9a500ff51811e07b', 'HS', '华商', '    名称：华商基金管理有限公司
　　住所：北京市西城区阜成门北大街6号国际投资大厦C座15层
　　办公地址：北京市西城区阜成门北大街6号国际投资大厦C座15层
　　法定代表人：李晓安
　　成立时间：2005年12月20日
　　注册资本：1亿元
　　电话：010-58553000
　　传真：010-66579490
　　联系人：程丹倩
　　股权结构
　　股东名称 
　　出资比例
　　华龙证券有限责任公司      46％
　　中国华电集团财务有限公司 34％
　　济南钢铁集团总公司 20％
    管理基金情况：目前管理华商领先企业混合型证券投资基金、华商盛世成长股票型证券投资基金、华商收益增强债券型证券投资基金、华商动态阿尔法灵活配置混合型证券投资基金、华商产业升级股票型证券投资基金、华商稳健双利债券型证券投资基金、华商策略精选灵活配置混合型证券投资基金、华商稳定增利债券型证券投资基金和华商价值精选股票型证券投资基金。
    2010-12-22公告：住所变更为北京市西城区平安里西大街28号中海国际中心19层。', '北京市西城区平安里西大街28号中海国际中心19层', 'https://trade.hsfund.com/', 'services@hsfund.com', '2005-12-20 08:00:00.0', '010-58573520', '王锋', '李晓安', '周亚红', '北京市西城区平安里西大街28号中海国际中心19层', '北京市西城区平安里西大街28号中海国际中心19层', 100, null, '010-58573600', 'www.hsfund.com', '100035', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24830, '浙商证券有限责任公司', '2a22791e-77f6-4604-b541-39f3e101fa7f', 'ZSZQ', '浙商证券有限责任公司', null, '', '', '', '2006-08-28 08:00:00.0', '', '', '', '', '', '', 0, null, '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24831, '永赢基金管理有限公司', '2a3c5917-b55c-4c53-8e5d-c9c175d28f42', 'YY', '永赢', '　  名称：永赢基金管理有限公司
　  住所：浙江省宁波市江东区中山东路466号
　  办公地址：上海市浦东新区世纪大道210号二十一世纪大厦27楼
　  法定代表人：罗维开
　  联系电话：(021)51690103
　  传真：(021)51690178
　  联系人：刘雨琛
　  永赢基金管理有限公司是经中国证监会证监基金字〔2013〕1280号文件批准，于2013年11月7日成立的合资基金管理公司，注册资本为人民币1.5亿元。截至目前，公司股东及其出资比例为：宁波银行股份有限公司占注册资本的90%；LionGlobalInvestorsLimited（利安
资金管理公司）占注册资本的10%。
    2014-8-21公告：公司决定将注册资本金由原来的人民币1.5亿元增加至2亿元。本次公司新增注册资本及股东变更后，公司的股权结构调整为：宁波银行股份有限公司出资人民币135,000,000元，占公司注册资本的67.5%；利安资金管理公司（Lion Global Investors Limited）出资人民币20,000,000元，占公司注册资本的10%；宋宜农出资人民币9,990,000元，占公司注册资本的4.995%；赵楠出资人民币6,010,000元，占公司注册资本的3.005%；田中甲出资人民币5,550,000元，占公司注册资本的2.775%；赵鹏出资人民币5,500,000元，占公司注册资本的2.750%；李峻出资人民币3,300,000元，占公司注册资本的1.650%；徐蔓青出资人民币3,300,000元，占公司注册资本的1.650%；毛慧出资人民币3,000,000元，占公司注册资本的1.500%；袁骏宇出资人民币1,000,000元，占公司注册资本的0.500%；宋聿飞出资人民币700,000元，占公司注册资本的0.350%；钟菊秀出资人民币700,000元，占公司注册资本的0.350%；陈晟出资人民币700,000元，占公司注册资本的0.350%；刘贞方出资人民币600,000元，占公司注册资本的0.300%；周良子出资人民币450,000元，占公司注册资本的0.225%；狄泽出资人民币450,000元，占公司注册资本的0.225%；解天骁出资人民币450,000元，占公司注册资本的0.225%；周岳出资人民币400,000元，占公司注册资本的0.200%；姜灵灵出资人民币300,000元，占公司注册资本的0.150%；洪幼叶出资人民币300,000元，占公司注册资本的0.150%；李淑彦出资人民币300,000元，占公司注册资本的0.150%；徐一出资人民币300,000元，占公司注册资本的0.150%；孟祥宝出资人民币300,000元，占公司注册资本的0.150%；张振出资人民币200,000元，占公司注册资本的0.100%；蔡霖出资人民币200,000元，占公司注册资本的0.100%；陈佶出资人民币200,000元，占公司注册资本的0.100%；杨琳出资人民币200,000元，占公司注册资本的0.100%；余帅出资人民币200,000元，占公司注册资本的0.100%；刘雨琛出资人民币200,000元，占公司注册资本的0.100%；华靓出资人民币200,000元，占公司注册资本的0.100%。', '上海市浦东新区世纪大道210号二十一世纪大厦27楼', null, 'service@maxwealthfund.com', '2013-11-07 08:00:00.0', '021-51690177', '宋宜农', '罗维开', '周良子', '上海市浦东新区世纪大道210号二十一世纪大厦27楼', '浙江省宁波市江东区中山东路466号', 200, null, '021-51690188', 'www.maxwealthfund.com', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24832, '安信证券股份有限公司', '2c00fb3e-45c6-4de8-b154-471663af8211', 'AXZQ', '安信证券股份有限公司', null, '', '', '', '2006-08-18 08:00:00.0', '', '', '', '', '', '', 0, null, '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24833, '中信建投证券有限责任公司', '33edb9f6-4de2-404d-983b-7b76de6df2d5', 'ZXJSZQ', '中信建投证券有限责任公司', null, '', '', '', '2005-11-02 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24834, '世纪证券有限责任公司', '34f816ab-6b83-466d-bdad-0f29f13b292c', 'SJZQ', '世纪证券有限责任公司', null, '', '', '', '1990-01-01 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24835, '华安证券有限责任公司', '3623a033-55c8-4e19-b80a-e25263668d7a', 'HAZQ', '华安证券有限责任公司', null, '', '', '', '2001-01-08 08:00:00.0', '', '', '', '', '', '', 0, null, '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24836, '英大基金管理有限公司', '36e145e6-57c1-4eea-8bb0-c32825c7c96c', 'YD', '英大基金', '    本基金管理人英大基金管理有限公司（以下简称"公司"或"本公司"）是经中国证监会证监基金字【2012】759号文批准设立的证券投资基金管理公司，由英大国际信托有限责任公司、中国交通建设股份有限公司、航天科工财务有限责任公司共同发起设立，并于2012年8月17日获得开业批文，注册资本1.2亿元人民币，目前各家出资比例分别为49%、36%、15%。
    2013-09-10公告：任张传良为公司董事长、总经理。
    2013-09-11公告：法定代表人变更为张传良先生,变更后的企业法人营业执照注册号为110000015178137（市局）。
    2014-06-05公告：2014年6月3日起，任杨峰为公司总经理；张传良结束代任。', '北京市朝阳区东三环中路1号环球金融中心西塔22楼2201', '', 'ydamc@ydamc.com', '2012-08-17 08:00:00.0', '010-59112222', '杨峰', '张传良', '王涛', '北京市朝阳区东三环中路1号环球金融中心西塔22楼2201', '北京市朝阳区东三环中路1号环球金融中心西塔22楼2201', 120, null, '010-57835666 4008905288', 'www.ydamc.com', '100020', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24837, '长江证券股份有限公司', '3b2099d7-d756-421c-844c-0ef8768fa1f8', 'CJZQ', '长江证券股份有限公司', null, '', '', '', '1997-07-24 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24838, '东方基金管理有限责任公司', '3bd6d3f4356e4eabb1425bfbf76c881e', 'DF', '东方', '　　名称：东方基金管理有限责任公司
　　住所：北京市西城区金融大街28号盈泰商务中心2号楼16层
　　办公地址：北京市西城区金融大街28号盈泰商务中心2号楼16层
　　法定代表人：李维雄
　　总经理：李维雄（暂时代为履行总经理职务）
　　成立日期：2004年6月11日
　　注册资本：2亿元人民币
　　经营范围：基金募集；基金销售；资产管理；中国证监会许可的其他业务
　　批准设立机关及批准设立文号：中国证监会证监基金字【2004】80号
　　基金管理公司法人许可证编号：A039
　　企业法人营业执照注册号：110000007042263
　　联系人：吕日
　　电话：010-66295888
　　股权结构
　　持股单位   出资金额（人民币）  占总股本比例
　　东北证券股份有限公司  6400万元  64%
　　上海城投控股股份有限公司  1800万元  18%
　　中辉国华实业（集团）有限公司  1800万元  18%
　　河北省国有资产控股运营有限公司  3600万元  18%
　　合计  10,000万元  100%
　　内部组织结构：
　　股东会是公司的最高权力机构，下设董事会和监事会。董事会下设合规与风险控制委员会；本公司组织管理实行董事会领导下的总经理负责制，下设风险控制委员会、投资决策委员会和研究部、基金管理部、交易部、市场部、专户管理部、信息技术部、登记清算部、金融工程部、监察稽核部、人力资源部、综合部、财务部十二个职能部门；本公司设督察长，领导监察稽核部，负责公司的监察稽核工作。
    2009年7月13日公告：东方基金管理有限责任公司上海分公司已在上海市工商行政管理局浦东新区分局办理完成工商注册登记，取得营业执照。
　　东方基金管理有限责任公司上海分公司信息：
　　1、营业场所：上海市浦东新区银城中路168号702室，邮编：200120
　　2、经营范围：基金销售及母公司委托的相关业务（企业经营涉及行政许可的，凭许可证件经营）
　　3、电话：021-61642008
　　4、传真：021-61642003
    2011年3月10日公告：经北京市工商行政管理局核准，公司法定代表人变更为杨树财先生。
    2011年5月3日公告：公司自2011年5月3日起，由北京市西城区金融街28号盈泰商务中心2号楼16层迁入北京市西城区锦什坊街28号。
    2011年7月14日公告：2011年7月11日起，公司住所由“中国北京市西城区金融大街28号盈泰商务中心2号楼16层”改为“中国北京市西城区锦什坊街28号1至4层”。
    股权结构：
    持股单位	出资金额（人民币）	占总股本比例
    东北证券股份有限公司	4600万元	46%
    中辉国华实业（集团）有限公司	1800万元	18%
    渤海国际信托有限公司	1800万元	18%
    河北省国有资产控股运营有限公司	1800万元	18%
    合计	10,000万元	100%
    2011-12-1公告：自2011年11月29日起担任公司董事长。原公司董事长杨树财因工作需要离任董事长。
    2013年1月11日公告：公司股权结构变更为：东北证券64%，渤海国际信托18%，河北省国有资产控股运营有限公司18%。
    2013-4-8公告：经公司2013年第二次临时股东会审议通过，并经中国证券监督管理委员会证监许可[2013]250号文审核批准，公司注册资本由100,000,000 元人民币增加至200,000,000元人民币。其中，东北证券股份有限公司增加出资6400万元，河北省国有资产控股运营有限公司增加出资3600万元。同时，就公司增加注册资本、股东出资相关内容修改公司章程。', '北京市西城区锦什坊街28号1-4层', 'https://trade.orient-fund.com/etrading/', 'services@orient-fund.com', '2004-06-11 08:00:00.0', '010-66295999', '孙晔伟', '崔伟', '李景岩', '北京市西城区锦什坊街28号1-4层', '北京市西城区锦什坊街28号1-4层', 200, null, '010-66295888', 'www.orient-fund.com', '100033', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24839, '银河基金管理有限公司', '3d79af57c1764c07bb38f273ea372c2b', 'YH', '银河', '    由中国银河证券有限责任公司、中国石油天然气集团公司、北京首都机场集团公司、上海市城市建设投资开发总公司、湖南广播电视产业中心共同发起设立,经中国证监会证监基字[2002]21号文批准成立。
    2009年9月18日公告：联系人变更为罗琼
    股权结构：
　　持股单位出资额(万元)占总股本比例
　　中国银河金融控股有限责任公司7,500 50%
　　中国石油天然气集团公司1,875 12.5%
　　上海市城市建设投资开发总公司1,875 12.5%
　　首都机场集团公司1,875 12.5%
　　湖南电广传媒股份有限公司1,875 12.5%
　　合计 15,000  100%
    2014-6-10公告：2014年6月3日起，许国平任公司董事长。', '上海市浦东新区世纪大道1568号15层', 'https://www.galaxyasset.com/front/default.htm', 'callcenter@galaxyasset.com', '2002-06-14 08:00:00.0', '021-38568800', '尤象都', '许国平', '罗琼', '上海市浦东新区世纪大道1568号15层', '上海市浦东新区世纪大道1568号15层', 150, null, '021-38568888', 'www.galaxyasset.com', '200122', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24840, '申银万国证券股份有限公司', '3deffd7c-0016-40fb-9d86-65e48ec4d6d5', 'SYWGZQ', '申银万国证券股份有限公司', null, '', '', '', '1996-07-16 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24841, '交银施罗德基金管理有限公司', '4321348f3bbd46c1b90b6007d5fdb05e', 'JYSLD', '交银施罗德', '　　名称：交银施罗德基金管理有限公司
　　住所：上海市浦东新区银城中路188号交通银行大楼二层（裙）
　　办公地址：上海市浦东新区世纪大道201号渣打银行大厦10楼
　　邮政编码：200120
　　法定代表人：钱文挥
　　成立日期：2005年8月4日
　　注册资本：贰亿元人民币
　　存续期间：持续经营
　　联系人：陈超
　　电话：（021）61055050
　　传真：（021）61055034
　　交银施罗德基金管理有限公司（以下简称"公司"）经中国证监会证监基金字[2005]128号文批准设立。公司股权结构如下：
　　股东名称股权比例
　　交通银行股份有限公司（以下简称"交通银行"）65%
　　施罗德投资管理有限公司30%
　　中国国际海运集装箱（集团）股份有限公司5%
　　本基金管理人公司治理结构完善，经营运作规范，能够切实维护基金投资人的合法权益。公司董事会下设合规审核及风险管理委员会、提名与薪酬委员会两个专业委员会，有针对性地研究公司在经营管理和基金运作中的相关情况，制定相应的政策，并充分发挥独立董事的职能，切实加强对公司运作的监督。
　　公司监事会由三位监事组成，主要负责检查公司的财务以及对公司董事、高级管理人员的行为进行监督。
　　公司总体经营管理由总经理负责，下设风险控制委员会和投资决策委员会两个专业委员会，其中投资决策委员会包括公募基金（除QDII）投资决策委员会、QDII投资决策委员会和专户投资决策委员会。公司设督察长，监督检查基金和公司运作的合法合规及公司内部风险控制情况。投资研究部下设权益部、固定收益部、专户投资部、研究部及金融工程部。市场及产品部下设产品开发部、市场部、销售部与专户理财部。营运部下设财务部、基金运营部与信息技术部。公司并设综合管理部，负责人力资源及行政事务。此外，监察稽核下设合规审计部与风险管理部，由督察长协同总经理直接管理。本基金采用投资决策委员会领导下的基金经理负责制。投资决策委员会定期就投资管理业务的重大问题进行讨论。投资管理流程中，基金经理、研究员、交易员在明确权责的基础上密切合作，在各自职责内按照业务程序独立工作并合理地相互制衡。
    截止到2010年三季度末，公司已经发行并管理了12只开放式基金，包括1只货币市场基金、1只债券型基金、2只混合型基金、1只保本混合型基金、7只股票型基金，其中1只为QDII基金，1只为交易型开放式基金（ETF），1只为ETF联接基金。
    截止到2010年9月30日，公司有员工175人，其中56.6%的员工具有硕士以上学历。
    公司已经建立健全投资管理制度、风险控制制度、内部监察制度、财务管理制度、人事管理制度、信息披露制度和员工行为准则等公司管理制度。
    截止到2012年二季度末，公司已经发行并管理了20只基金，包括1只货币市场基金、3只债券型基金、1只保本混合型基金、3只混合型基金、12只股票型基金，其中2只为QDII基金，2只为交易型开放式基金（ETF），2只为ETF联接基金。
截止到2012年6月30日，公司有员工198人，其中51.5%的员工具有硕士以上学历。
    交银施罗德基金管理有限公司办公地址变更公告：
因业务发展需要，本公司自2014年5月26日起搬迁至新的办公地址办公，办公地址：上海浦东新区世纪大道8号国金中心二期21-22楼。邮政编码：200120；公司总机：021-61055050。', '上海浦东新区世纪大道8号国金中心二期21-22楼', 'https://etrading.jysld.com/etrading/etrading.jsp', 'services@jysld.com', '2005-08-04 08:00:00.0', '021-61055034', '战龙', '钱文挥', '陈超', '上海浦东新区世纪大道8号国金中心二期21-22楼', '上海市浦东新区银城中路188号交通银行大楼二层(裙)', 200, null, '021-61055050', 'www.fund001.com', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24842, '兴业证券股份有限公司', '441ce462-764f-4b88-8d65-23976fa48a3d', null, '兴业证券股份有限公司', null, null, null, null, null, null, null, null, null, null, null, 0, null, null, null, null, '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24843, '国金通用基金管理有限公司', '4723b2f0-8502-4b05-a331-cfa6df09f10b', 'GJTY', '国金通用', '    经中国证券监督管理委员会2011年10月14日证监许可［2011］1661号文件《关于核准设立国金通用基金管理有限公司的批复》批准，国金通用基金管理有限公司已于2011年11月2日在北京市工商行政管理局注册成立，并于2012年2月17日取得中国证券监督管理委员会核发的《基金管理资格证书》，证书编号为：A069。
    公司名称：国金通用基金管理有限公司
    住 所：北京市怀柔区府前街三号楼3－6
    注册资本：人民币16000万元
    股权结构：国金证券股份有限公司出资比例为49％，中国通用技术（集团）控股有限责任公司出资比例为12％，苏州工业园区地产经营管理公司出资比例为15％，广东宝丽华新能源股份有限公司出资比例为15％。自2012年9月13日起，由于注册资本的增加，公司股权机构变动为：国金证券股份有限公司出资比例为49％，中国通用技术（集团）控股有限责任公司出资比例为12％，苏州工业园区地产经营管理公司出资比例为19.5％，广东宝丽华新能源股份有限公司出资比例为19.5％。
    经营范围：基金募集、基金销售、资产管理和中国证监会许可的其他业务。
    联系电话：010-88005888
    客服电话：400-020-0018
    公司网站：www.gfund.com
    2012-9-13公告：根据公司股东会决议，并报经中国证券监督管理委员会批准（证监许可[2012]1171号），公司注册资本由1.6亿元人民币增加至2.8亿元人民币。
增加注册资本后，本公司的股权结构为：
国金证券股份有限公司：人民币137,200,000元（壹亿叁仟柒佰贰拾万圆整），占49％；苏州工业园区地产经营管理公司：人民币54,600,000元（伍仟肆佰陆拾万圆整），占19.5％；广东宝丽华新能源股份有限公司：人民币54,600,000元（伍仟肆佰陆拾万圆整），占19.5％；中国通用技术（集团）控股有限责任公司：人民币33,600,000元（叁仟叁佰陆拾万圆整），占12％；合计：人民币280,000,000元（贰亿捌仟万圆整），共计100％。
    2013-3-30公告：因业务发展需要，公司及其专户子公司-北京千石创富资本管理有限公司将于2013年4月8日由北京市西城区武定侯街2号泰康国际大厦20层迁入新的地址办公，公司原总机电话和客服热线号码保持不变。新的办公地址和联系方式：办公地址：北京市海淀区西三环北路87号国际财经中心D座14层；邮政编码：100089
；公司总机：010-88005888；公司传真： 010-88005666；客服专线：4000-2000-18
；公司网址：www.gfund.com。', '北京市海淀区西三环北路87号国际财经中心D座14层', '', 'service@gfund.com', '2011-11-02 08:00:00.0', '010-88005666 88005816', '尹庆军', '纪路', '张丽', '北京市海淀区西三环北路87号国际财经中心D座14层', '北京市怀柔区府前街三号楼3-6', 280, null, '010-88005888 4000200018 88005815', 'www.gfund.com', '100089', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24844, '长信基金管理有限责任公司', '48a77556a4d1475393cd9ad849eadd09', 'CX', '长信', '    名称：长信基金管理有限责任公司
    注册地址：上海市浦东新区银城中路68号9楼
    办公地址：上海市浦东新区银城中路68号9楼
    邮政编码：200120
    批准设立机关：中国证券监督管理委员会
    批准设立文号：中国证监会证监基金字[2003]63号
    注册资本： 壹亿伍仟万元人民币
    设立日期：2003年5月9日
    组织形式：有限责任公司
    法定代表人：田丹
    电话：021-61009999
    传真：021-61009800
    联系人：周宏
    存续期间：持续经营
    经营范围：基金管理业务，发起设立基金，中国证监会批准的其他业务（涉及许可经营的凭许可证经营）
    股权结构：长江证券股份有限公司出资7350万元，占注册资本的49％；上海海欣集团股份有限公司出资5149.5万元，占注册资本的34.33％；武汉钢铁股份有限公司出资2500.5万元，占注册资本的16.67％。
    2008年12月12日公告：经中国证券监督管理委员会证监许可[2008]1279号批复核准，长信基金管理有限责任公司住所变更为：上海市浦东新区银城中路68号时代金融中心9楼。客户服务专线：4007005566，邮政编码：200120。有关本公司住所变更的工商登记手续已办理完毕。
    2008年12月31日公告：长信基金管理有限责任公司北京分公司将于2009年1月1日搬迁到新办公地点。为保证业务正常进行，保护投资人的利益，现就有关事项说明如下：
    北京分公司新办公地址：北京市西城区月坛南街甲一号东方亿通大厦3层。
    邮编：100045
    电话：010-68042292
    传真：010-68042262', '上海市浦东新区银城中路68号9楼', 'https://etrading.cxfund.com.cn/etrading/etrading.jsp', 'Service@cxfund.com.cn', '2003-05-09 08:00:00.0', '021-61009800', '蒋学杰', '田丹', '魏明东', '上海市浦东新区银城中路68号9楼', '上海市浦东新区银城中路68号9楼', 150, null, '021-61009999', 'www.cxfund.com.cn', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24845, '中信证券股份有限公司', '490bde39125e488eb2d0a93f26c05ffa', 'ZXZQ', '中信证券', null, '北京市朝阳区新源南路6号京城大厦24层', 'https://jy.cs.ecitic.com/ieserver/ieserver.dll', '100004', '1995-10-25 08:00:00.0', '010-84865609', '', '', '', '', '', 0, '010-84868336', '', 'www.cs.ecitic.com/', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24846, '富安达基金管理有限公司', '4a5b97a0-4b13-4f7b-8487-49e8fa07c21c', 'FAD', '富安达', '    名称：富安达基金管理有限公司
    住所：上海市浦东新区世纪大道1568号中建大厦29层
    办公地址：上海市浦东新区世纪大道1568号中建大厦29层
    法定代表人：张华东
    成立时间：2011年4月27日
    电话：（021）61870999-6201
    联系人：张晶
    注册资本：1.6亿元人民币
    存续期间：持续经营
    经营范围：基金募集、基金销售、资产管理和中国证监会许可的其他业务。
股权结构：富安达基金管理有限公司经中国证监会证监许可[2011]544号文批准设立。
    目前公司股东为南京证券有限责任公司，持有股份49%；江苏交通控股有限公司，持有股份26%；南京市河西新城区国有资产经营控股（集团）有限责任公司，持有股份25%。注册资本为1.6亿元人民币。
    公司设立了投资决策委员会。投资决策委员会负责指导基金资产的运作、确定基本的投资策略和投资组合的原则。
    公司下设七个一级部门，分别是：投资管理部、研究发展部、市场开发部、信息技术部、基金事务部、综合管理部和监察稽核部。投资管理部负责基金资产的运作和管理，进行股票选择和组合管理。研究发展部负责完成对宏观经济、投资策略、行业上市公司及市场的研究。市场开发部负责营销策划、渠道营销、客户服务等。信息技术部负责信息系统开发、网络运行及维护。基金事务部负责基金会计、基金注册登记等。综合管理部下辖人力资源部、计划财务部、行政管理部。人力资源部负责公司的人员招聘、培训发展、薪酬福利、绩效评估、人事信息管理工作。计划财务部负责公司预算管理、财务核算、成本控制、财务分析工作。行政管理部负责公司行政后勤支持、会议及文件管理、公司文化建设、外事活动管理、档案管理、董事会、党办及工会工作。监察稽核部负责对公司投资决策、基金运作、内部管理、制度执行等方面进行监察，并向公司管理层和有关机构提供独立、客观、公正的意见和建议，负责建立和完善公司投资风险管理制度与流程，组织实施公司投资风险管理与绩效分析工作，确保公司各类投资风险得到良好监督与控制。
    截止到2011年5月5日，公司总人数42人，具有基金从业资格的人数为41人，其中55%以上的员工具有硕士以上学历。
    公司已经建立健全投资管理制度、风险控制制度、内部监察制度、财务管理制度、人事管理制度、信息披露制度和员工行为准则等公司管理制度体系。
    2012-12-27公告：公司注册资本由人民币壹亿陆仟万元（RMB160,000,000.00 元）增加至人民币贰亿捌仟捌佰万元（RMB288,000,000.00 元）。
    2013年10月15日公告：公司增聘蒋晓刚为总经理。
    2014-4-17公告：自2014-04-15起，增聘秦雁担任董事长；张华东不再担任董事长。', '上海市浦东新区世纪大道1568号中建大厦29层', 'www.fadfunds.com', 'service@fadfunds.com', '2011-04-27 08:00:00.0', '021-61870888', '蒋晓刚', '秦雁', '吴定婷', '上海市浦东新区世纪大道1568号中建大厦29层', '上海市浦东新区世纪大道1568号中建大厦29层', 288, null, '021-61870999-6203', 'www.fadfunds.com', '200122', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24847, '华宝兴业基金管理有限公司', '4d004ba4c0a044138801e7b6d014dd5a', 'HBXY', '华宝兴业', '    基金管理人：华宝兴业基金管理有限公司
　　住所：上海市世纪大道88号金茂大厦48层
　　办公地址：上海市浦东新区世纪大道100号上海环球金融中心58楼
　　法定代表人：郑安国
　　总裁：裴长江
　　成立日期：2003年3月7日
　　注册资本：1.5亿元
　　电话：021-38505888
    传真：021-38505777
　　联系人：韩东霞
　　股权结构：中方股东华宝信托有限责任公司持有51%的股份，外方股东领先资产管理有限公司持有49%的股份。
    2007年6月2日公告：华宝兴业基金管理有限公司的注册资本由人民币一亿元(RMB100,000,000元)增加为人民币一亿五千万元(RMB150,000,000元)，股东持股比例变更为：华宝信托投资有限责任公司51%，法国兴业资产管理有限责任公司49%。
    2009年11月20日公告：传真变更为021-38505777。
    2010年12月21日公告：传真变更为021-50499688。
    2012年1月31日更新招募说明书：股权结构：中方股东华宝信托有限责任公司持有51%的股份，外方股东领先资产管理有限公司持有49%的股份。
    2012-2-14公告：经公司董事会批准，公司办公地址将于2012年2月27日由上海市浦东新区世纪大道88号金茂大厦48楼，变更为上海市浦东新区世纪大道100号上海环球金融中心58楼。
    2012-07-04公告：公司住所变更为：上海市浦东新区世纪大道100号上海环球金融中心58楼。
    2013-08-08公告：自2013-07-31起裴长江因为个人原因不再担任总经理；由Huang Xiaoyi Helen（黄小薏）代任总经理。
    2013-09-27公告：经中国证监会核准自2013-09-24起由Huang Xiaoyi Helen（黄小薏）担任我公司总经理的职务。', '上海市浦东新区世纪大道100号上海环球金融中心58楼', 'https://hbwsjy.fsfund.com/etrading/etrading.jsp', 'fsf@fsfund.com', '2003-03-07 08:00:00.0', '021-50499688 38924555', '黄小薏', '郑安国', '韩东霞', '上海市浦东新区世纪大道100号上海环球金融中心58楼', '上海市浦东新区世纪大道100号上海环球金融中心58楼', 150, null, '021-38505888', 'www.fsfund.com', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24848, '红塔证券股份有限公司', '4d35bb5f-77af-4681-96a7-910049ec62e9', 'HTZQ', '红塔证券股份有限公司', null, '', '', '', '2002-03-23 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24849, '西部利得基金管理有限公司', '4f5ecfec-86cf-40b3-bad3-bbd085d2dfaf', 'XBLD', '西部利得', '名称：纽银梅隆西部基金管理有限公司
住所：上海市浦东新区世纪大道100号上海环球金融中心19层
办公地址：上海市浦东新区世纪大道100号上海环球金融中心19层
法定代表人：安保和
成立时间：2010年7月20日
批准设立机关：中国证券监督管理委员会
批准设立文号：中国证监会证监许可[2010]864号
组织形式：有限责任公司
注册资本：贰亿元
存续期限：持续经营
联系人：孙艳丽
联系电话：（021）38572888
股权结构：
股东	出资额（元）	出资比例
西部证券股份有限公司	102,000,000	51%
纽约银行梅隆资产管理国际有限公司（BNY Mellon Asset Management International Limited）	98,000,000	49%
合计	200,000,000	100%
2013-4-22公告：公司注册资本由人民币贰亿元（RMB200,000,000元）增加至人民币叁亿元（RMB300,000,000元）。
股权名称：出资额（万元人民币）	出资比例（%）
西部证券股份有限公司	15,300	51.00	
纽约银行梅隆资产管理国际有限公司  14,700	49.00	
合计    30,000	100.00
    2014-5-21公告：2014年5月20日起，陈喆因个人原因不再担任公司总经理；2014年5月20日起安保和代任公司总经理。
    
    2014-10-29公告：2014年10月24日起，公司中文名称将由“纽银梅隆西部基金管理有限公司”变更为“西部利得基金管理有限公司”，英文名称将由“BNY Mellon Western Fund Management Company Limited”相应变更为“Western Leadbank Fund Management Company Limited”。公司网站地址将变更为www.westleadfund.com，公司客户服务邮箱将变更为service@westleadfund.com。变更后公司的股权结构为：西部证券股份有限公司持有51%的股权，上海利得财富资产管理有限公司持有49%的股权。', '上海市浦东新区世纪大道100号上海环球金融中心19层', '', 'service@westleadfund.com', '2010-07-20 08:00:00.0', null, '安保和', '安保和', '孙艳丽', '上海市浦东新区世纪大道100号上海环球金融中心19层', '上海市浦东新区世纪大道100号上海环球金融中心19层', 300, null, '021-38572888', 'www.westleadfund.com', null, '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24850, '上银基金管理有限公司', '4fdf3a92-8050-4a14-af93-1a1c2aa3a3c8', 'SYGG', '上银基金', '    经中国证券监督管理委员会2013年8月23日证监许可[2013]1114号文件《关于核准设立上银基金管理有限公司的批复》批准，由上海银行股份有限公司、中国机械工业集团有限公司共同发起设立的上银基金管理有限公司已于2013年8月30日在上海市工商行政管理局注册成立，并于2013年9月4日取得中国证券监督管理委员会核发的《基金管理资格证书》(编号A085)。
    住所：上海市浦东新区秀浦路2388号3幢528室
    办公地址：上海市浦东新区世纪大道1528号陆家嘴基金大厦12楼
    注册资本：30000万元人民币，其中上海银行股份有限公司出资比例为90%，中国机械工业集团有限公司出资比例为10%。
    公司经营范围：基金募集、基金销售、特定客户资产管理、资产管理和中国证监会许可的其他业务。', '上海市浦东新区世纪大道1528号陆家嘴基金大厦12层01单元', null, null, '2013-08-30 08:00:00.0', '021-60232704', '李永飞', '金煜', '赵雪', '上海市浦东新区世纪大道1528号陆家嘴基金大厦12层01单元', '上海市浦东新区秀浦路2388号3幢528室', 300, null, '021-60232799', 'www.boscam.com.cn', '200122', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24851, '德邦基金管理有限公司', '503da606-2929-465d-8089-a92414600575', 'DB', '德邦', '名称：德邦基金管理有限公司
住所：上海市虹口区吴淞路218号宝矿国际大厦35层
办公地址：上海市虹口区吴淞路218号宝矿国际大厦35层
法定代表人：姚文平
成立时间：2012年3月27日
组织形式：有限责任公司
注册资本：人民币2亿元
批准设立机关：中国证券监督管理委员会
批准设立文号：中国证监会证监许可[2012]249号
经营范围：基金募集、基金销售、特定客户资产管理、资产管理和中国证监会许可的其他业务
存续期间：持续经营
联系人：刘利
联系电话：021-26010999
公司的股权结构如下：
股东名称	持股比例
德邦证券有限责任公司	49%
西子联合控股有限公司	31%
浙江省土产畜产进出口集团有限公司	20%
    2013年12月25日公告：经公司2013年第2次股东会审议通过，并经中国证监会证监许可 [2013]1516号文批准，公司股东西子联合控股有限公司将其持有的21%股权转让给德邦证券有限责任公司。转让完成后，公司股权结构为：
序号	股东名称	股权比例	
1	德邦证券有限责任公司	70%	
2	浙江省土产畜产进出口集团有限公司	20%	
3	西子联合控股有限公司	10%	
	合计	100%	
    上述股权转让的工商变更登记手续已办理完毕。', '上海市虹口区吴淞路218号宝矿国际大厦35层', '', 'service@dbfund.com.cn', '2012-02-27 08:00:00.0', '021-26010808', '易强', '姚文平', '刘利', '上海市虹口区吴淞路218号宝矿国际大厦35层', '上海市虹口区吴淞路218号宝矿国际大厦35层', 200, null, '021-26010999', 'www.dbfund.com.cn', '200080', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24852, '浦银安盛基金管理有限公司', '522a5924214244498d92e9bf97ecbdcf', 'PYAS', '浦银安盛', '    名称：浦银安盛基金管理有限公司
    住所：上海市浦东新区浦东大道981号3幢316室
    办公地址：中国上海市淮海中路381号中环广场38楼
    成立时间：2007年8月5日
    法定代表人：姜明生
    批准设立机关及批准设立文号：中国证监会证监基金字[2007]207号
    注册资本：2亿元人民币
    股权结构：上海浦东发展银行（以下简称"浦发银行"）持有51%的股权；法国安盛投资管理有限公司（以下简称"安盛投资"）持有39%的股权；上海盛融投资有限公司（以下简称"上海盛融"）持有10%的股权。
    电话：（021）23212888
    传真：（021）23212800
    客服电话：400-8828-999 （021）33079999
    网址：www.py-axa.com
    联系人：徐莹
    2012-8-11公告：公司股东会有关决议，并报经中国证券监督管理委员会批准，公司注册资本由20,000万元人民币增加至24,000万元。增加注册资本后，公司的股权结构为：上海浦东发展银行股份有限公司出资额：12,240万元，占51%；法国安盛投资管理公司出资额：9,360万元，占39%；上海盛融投资有限公司出资额：2,400万元，占10%；合计：24,000万元，共计：100%。
    2014-1-4公告：公司注册资本由24,000万元人民币增加至28,000万元人民币。增加注册资本后，本公司股东及股东出资比例均保持不变，具体如下：
股东名称	出资额 (人民币元)	出资比例	
上海浦东发展银行股份有限公司	142,800,000	51%	
法国安盛投资管理公司	109,200,000	39%	
上海盛融投资有限公司	28,000,000	10%	
合计	280,000,000	100%	', '中国上海市淮海中路381号中环广场38楼', 'https://www.py-axa.com/etrading/etrading.jsp', 'service@py-axa.com', '2007-08-05 08:00:00.0', '021-23212800', '郁蓓华', '姜明生', '徐莹', '中国上海市淮海中路381号中环广场38楼', '上海市浦东新区浦东大道981号3幢316室', 280, null, '021-23212888', 'www.py-axa.com', '200020', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24853, '东北证券股份有限公司', '53f804b9-d8aa-49a8-b123-179bb4b2ad09', 'DBZQ', '东北证券', null, '', '', '', '1993-08-20 08:00:00.0', '', '', '', '', '', '', 0, '', '', 'zcgl.nesc.cn/assets/UnionIntro.jsp', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24854, '广州证券有限责任公司', '5464a691-e39f-4102-8ea9-b9a598246d2f', 'GZZQ', '广州证券有限责任公司', null, '', '', '', '1988-03-03 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24855, '德邦证券有限责任公司', '547eea91-5478-4f26-913a-fa63d8ad127e', 'DBZA', '德邦证券有限责任公司', null, '', '', '', '2003-05-18 08:00:00.0', '', '', '', '', '', '', 0, null, '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24856, '易方达基金管理有限公司', '547f98565a0d4573bec607f3c9884807', 'YFD', '易方达', '    基金管理人：易方达基金管理有限公司　　注册地址：广东省珠海市香洲区情侣路428号九洲港大厦4001室　　办公地址：广州市天河区珠江新城珠江东路30号广州银行大厦40-43F　　设立日期：2001年4月17日　　法定代表人：叶俊英　　联系电话：4008818088　　联系人：吴薇　　注册资本：12,000万元人民币　　股权结构：
　　股东名称出资比例　　广东粤财信托有限公司25%　　广发证券股份有限公司25%　　广东盈峰投资控股集团有限公司25%　　广东省广晟资产经营有限公司16.67%　　广州市广永国有资产经营有限公司8.33%　　总计100%
    2007年7月21日公告：广东美的电器股份有限公司将持有的股权(占总股本25%)全部转让给广东盈峰集团有限公司。本次股权转让后，广东粤财信托投资有限公司、广发证券股份有限公司、广东盈峰集团有限公司、广东省广晟资产经营有限公司、广州市广永国有资产经营有限公司的出资比例分别为25%、25%、25%、16.67%、8.33%。目前，该股权转让事项已经完成工商变更登记。
    2007年10月19日公告：经中国银行业监督管理委员会批准，公司股东广东粤财信托投资有限公司（原始出资额为3,000万元，占本公司总股本的25％）已更名为"广东粤财信托有限公司"。目前，我司股东更名事项已经完成工商变更登记。
    2011年3月11日公告：公司股东广东盈峰投资控股集团有限公司（原始出资额为3,000万元，占公司总股本的25％）已更名为"盈峰投资控股集团有限公司"。目前，公司已完成股东更名事项的工商变更登记。
    2012年11月19日公告：因业务发展需要，公司将于2012年11月25日由原址迁入广州市天河区珠江新城珠江东路30号广州银行大厦40-43F。邮政编码：510620；电话总机：020-85102688公司；传真：020-38799488；客服中心电话：4008818088。
    2012年12月22日公告：2012年12月20日起公司住所变更为广东省珠海市横琴新区宝中路3号4004-8室。', '广州市天河区珠江新城珠江东路30号广州银行大厦40-43F', 'https://etrade.efunds.com.cn/etrading/etrading.jsp', 'service@efunds.com.cn', '2001-04-17 08:00:00.0', '020-38799488', '刘晓艳', '叶俊英', '贺晋', '广州市天河区珠江新城珠江东路30号广州银行大厦40-43F', '广东省珠海市横琴新区宝中路3号4004-8室', 120, null, '020-85102688', 'www.efunds.com.cn', '510620', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24857, '华泰柏瑞基金管理有限公司', '589424d5d25f4b4fbe84e4e49b38ad40', 'HTBR', '华泰柏瑞', '　　名称：友邦华泰基金管理有限公司
　　住所：上海市浦东新区民生路1199弄证大五道口广场1号17层
　　法定代表人：齐亮
　　成立日期： 2004年11月18日
　　批准设立机关：中国证券监督管理委员会
　　批准设立文号：中国证监会证监基金字[2004]178号
　　经营范围：基金管理业务；发起设立基金；中国证监会批准的其他业务
　　组织形式：有限责任公司
　　注册资本：贰亿元人民币
　　存续期间：持续经营
　　联系人：沈炜
　　联系电话：021-38601777
　　2、股权结构： PineBridge Investments LLC.（AIGGIC）49%、华泰证券股份有限公司49%、苏州新区高新技术产业股份有限公司2%。', '上海浦东新区民生路1199弄上海证大五道口广场1号楼17层', 'https://etrade.huatai-pb.com/etrading/', 'cs4008880001@aig-huatai.com', '2004-11-18 08:00:00.0', '021-38601799', '韩勇', '齐亮', '汪莹白', '上海浦东新区民生路1199弄上海证大五道口广场1号楼17层', '上海浦东新区民生路1199弄上海证大五道口广场1号楼17层', 200, null, '021-38601777', 'www.huatai-pb.com', '200135', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24858, '国联安基金管理有限公司', '59c0640ebd594b4ea0c1a29bc7ca306e', 'GLA', '国联安', '　　基金管理人名称：国联安基金管理有限公司
　　住所：上海市浦东新区陆家嘴环路1318号星展银行大厦   9楼
　　办公地址：同上
　　设立日期：2003年4月3日
　　法定代表人：符学东
　　电话：021-38992888
　　联系人：黄志钢
　　本基金管理人是经中国证监会证监基金字[2003]42号文批准，由国泰君安证券股份有限公司和德国安联集团共同发起设立的中外合资基金管理公司，公司注册资本为1.5亿元人民币，目前股权结构：国泰君安证券股份有限公司出资比例为51%；德国安联集团出资比例为49%。
    2010年5月10日公告：公司将于2010年5月17日由上海市世纪大道88号46楼迁入上海市陆家嘴环路1318号星展银行大厦9楼，公司原客服中心电话保持不变。
　　新的办公地址和联系方式如下：
　　办公地址：上海市陆家嘴环路1318号星展银行大厦9楼
　　邮政编码：200121
　　电话总机：021-3899 2888
　　公司传真：021-5015 1880
　　客服中心电话：400-700-0365(免长途电话费)，021-3878 4766
    2013-08-14公告：庹启斌担任公司董事长
    2014-9-17公告：自2014年9月15日起邵杰军因任期届满离任公司总经理，由董事长庹启斌代任公司总经理。', '上海市浦东新区陆家嘴环路1318号星展银行大厦9楼', 'https://trade.gtja-allianz.com/etrading/etrading.jsp', 'service@gtja-allianz.com', '2003-04-03 08:00:00.0', '021-50151880', '庹启斌', '庹启斌', '童鹭榕', '上海市浦东新区陆家嘴环路1318号星展银行大厦9楼', '上海市浦东新区陆家嘴环路1318号星展银行大厦9楼', 150, null, '021-38992870', 'www.gtja-allianz.com', '200121', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24859, '农银汇理基金管理有限公司', '5afeb43e00224b3ebd5f2a2a031e0a2d', 'NYHL', '农银汇理', '    名称：农银汇理基金管理有限公司
    住所：上海市浦东新区世纪大道1600号浦项商务广场7层
    办公地址：上海市浦东新区世纪大道1600号浦项商务广场7层
    法定代表人  
    成立日期：2008年3月18日
    批准设立机关：中国证券监督管理委员会
    批准设立文号：证监许可【2008】307 号
    组织形式：有限责任公司
    注册资本：人民币贰亿零壹元
    存续期限：永久存续
    联系人：孙昌海
    联系电话：021－61095588
    股权结构：
      股东	                 出资额（元）出资比例
中国农业银行股份有限公司	103,333,334	51.67%
东方汇理资产管理公司	　    66,666,667  33.33%
中国铝业股份有限公司	      30,000,000  15%
合  计	                 200,000,001	100%
    2009年10月14日公告：因农银汇理基金管理有限公司办公所在的大厦名称变更，农银汇理基金管理有限公司办公地址由"上海市浦东新区世纪大道1600号浦项商务广场7层"相应变更为"上海市浦东新区世纪大道1600号陆家嘴商务广场7层"，邮政编码为200122。公司直销中心、客户服务中心通信地址同上。公司注册地址，办公电话、传真，直销中心热线、传真，客户服务热线等均保持不变。
    2011年6月14日公告：经中国证券监督管理委员会证监许可【2011】644号文件核准，公司股东"中国农业银行"更名为"中国农业银行股份有限公司"，公司股东"Credit Agricole Asset Management（东方汇理资产管理公司）"更名为"Amundi（东方汇理资产管理公司）"，公司住所由原"中国上海市浦东新区世纪大道1600号浦项商务广场7层"变更为"中国上海市浦东新区世纪大道1600号陆家嘴商务广场7层"。
    2014年3月5日公告：2014年3月3日起，许红波因股东另有任用不再担任公司总经理；2014年3月4日起，由施卫代任总经理。
    2014-08-25公告：自2014年8月25日起陈献明担任公司总经理。', '上海市浦东新区世纪大道1600号陆家嘴商务广场7层', '', 'service@abc-ca.com.cn', '2008-03-18 08:00:00.0', '021-61095556', '陈献明', '刁钦义', '翟爱东', '上海市浦东新区世纪大道1600号陆家嘴商务广场7层', '上海市浦东新区世纪大道1600号陆家嘴商务广场7层', 200.001, null, '021-61095588', 'www.abc-ca.com', '200122', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24860, '长城基金管理有限公司', '5b9fb367bd304c9cb79b8479034b4477', 'CC', '长城', '　　1、名称：长城基金管理有限公司
　　2、注册地址：深圳市福田区益田路6009号新世界商务中心41层
　　3、办公地址：深圳市福田区益田路6009号新世界商务中心41层
　　4、法定代表人：杨光裕
　　5、组织形式：有限责任公司
　　6、设立日期：2001年12月27日
    7、电话：0755-23982338
　　8、传真：0755-23982328
　　9、联系人：袁柳生
　　10、客户服务电话：4008868666
　　11、注册资本：壹亿伍仟万元人民币
　　12、股权结构：
　　    持股单位占总股本比例
　　    长城证券有限责任公司47.059%
　　    中原信托有限公司17.647%
　　    北方国际信托股份有限公司17.647%
　　    东方证券股份有限公司17.647%
　　    合计100%
　　13、管理基金情况：目前管理久嘉证券投资基金、长城久恒平衡型证券投资基金、长城久泰沪深300指数证券投资基金、长城货币市场证券投资基金、长城消费增值股票型证券投资基金、长城安心回报混合型证券投资基金、长城久富核心成长股票型证券投资基金、长城品牌优选股票型证券投资基金、长城稳健增利债券型证券投资基金、长城双动力股票型证券投资基金、长城景气行业龙头灵活配置混合型证券投资基金、长城中小盘成长股票型证券投资基金和长城积极增利债券型证券投资基金等十三只基金。
    2007年11月28日公告：长城基金管理有限公司注册资本由人民币10000万元增加至人民币15000万元。公司增加注册资本后，长城证券有限责任公司出资7058.85万元，占注册资本的47.059%；中原信托投资有限公司、东方证券股份有限公司及北方国际信托投资股份有限公司各出资2647.05万元，各占注册资本的17.647%。
    2014-4-18公告：联系人由袁柳生变为袁江天。', '深圳市福田区益田路6009号新世界商务中心41层', 'https://www.ccfund.com.cn/etrading/', 'support@ccfund.com.cn', '2001-12-27 08:00:00.0', '0755-23982328', '熊科金', '杨光裕', '袁江天', '深圳市福田区益田路6009号新世界商务中心41层', '深圳市福田区益田路6009号新世界商务中心41层', 150, null, '0755-23982338', 'www.ccfund.com.cn', '518026', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24861, '华融证券股份有限公司', '5d26635b-8732-4459-9b7c-9c41384b0367', 'HR', '华融', '　　名称:华融证券股份有限公司
　　住所:北京市西城区金融大街8号 
　　法定代表人:祝献忠 
　　设立日期:2007年9月7日 
　　批准设立机关及批准设立文号: 
　　组织形式:股份有限公司 
　　注册资本:人民币3,177,536,466元 
　　存续期限:永续经营 
　　联系电话:010-58568139
', '北京市西城区金融大街8号A座3层', null, null, '2007-09-07 08:00:00.0', '010-58315262', '宋德清', '祝献忠', '赵亮', '北京市西城区金融大街8号A座3层', '北京市西城区金融大街8号', 3177.5365, null, '010-58568139 4008989999', 'www.hrsec.com.cn', '100033', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24862, '国信证券股份有限公司', '5e4bec27-4f4b-4a30-bd51-4486bf7a9fa0', 'GXZQ', '国信证券', null, '', '', '', '2004-12-01 08:00:00.0', '', '', '', '', '', '', 0, '95536', '', 'http://www.guosen.com.cn', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24863, '东吴基金管理有限公司', '643494654bc441d894d8204408350660', 'DW', '东吴', '　　1. 名称:东吴基金管理有限公司
　　2. 住所:上海市浦东新区源深路279号(200135)
　　3. 办公地址:上海市浦东新区源深路279号(200135)
　　4. 法定代表人:徐建平
　　5. 设立日期:2004年9月2日
　　6. 批准设立机关及批准设立文号:中国证券监督管理委员会证监基金字【2004】132 号
　　7. 组织形式:有限责任公司 (国内合资)
　　8. 注册资本:1亿元人民币
　　9. 联系人:徐远征
　　10. 电话:(021)50509888
　　11. 传真:(021)50509884
　　12.客户服务电话:021-50509666
　　13. 公司网址:www.scfund.com.cn
　　14. 股权结构:
    持股单位　　　　　　　　　出资额(万元)　　　占总股本比例
　　东吴证券有限责任公司　　　　　4900　　　　　　　49%
　　上海兰生(集团)有限公司　　　　3000　　　　　　　30%
　　江阴澄星实业集团有限公司　　　2100　　　　　　　21%
　　15. 简要情况介绍:
　　东吴基金管理有限公司下设投资管理部、研究策划部、国际业务部、产品策略部、市场营销部、机构理财部、基金事务部、信息技术部、综合管理部和监察稽核部等10个职能部门。公司已管理的第一只产品东吴嘉禾优势精选混合型开放式证券投资基金，于2005年2月1日基金合同生效，托管行为中国工商银行股份有限公司。公司已管理的第二只产品东吴价值成长双动力股票型证券投资基金，于2006年12月15日基金合同生效，托管行为中国农业银行。公司已管理的第三只产品东吴行业轮动股票型证券投资基金，于2008年4月23日基金合同生效，托管行为华夏银行股份有限公司。公司已管理的第四只产品东吴优信稳健债券型证券投资基金，于2008年11月5日基金合同生效，托管行为中国建设银行股份有限公司。公司已管理的第五只产品东吴进取策略灵活配置混合型开放式证券投资基金，于2009年5月6日基金合同生效，托管行为中国农业银行股份有限公司。
    2012-9-18公告：自2012年9月17日起任少华担任公司总经理，原总经理徐建平因组织安排和个人工作调动申请辞去总经理职务。
    2014-9-17公告：原股东江阴澄星实业集团有限公司将其持有的公司21%股权转让给东吴证券股份有限公司。股权转让后，公司的股东及股权比例为：东吴证券股份有限公司持有公司全部股权的70%，上海兰生（集团）有限公司持有公司全部股权的30%。', '上海市浦东新区源深路279号', 'https://etrade.scfund.com.cn/etrade', 'services@scfund.com.cn', '2004-09-02 08:00:00.0', '021-50509884', '任少华', '任少华', '吴靖', '上海市浦东新区源深路279号', '上海市浦东新区源深路279号', 100, null, '021-50509888', 'www.scfund.com.cn', '200135', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24864, '中邮创业基金管理有限公司', '64cd6c77b8d44ca69b2d62cf456bcc81', 'ZYCY', '中邮创业', '    中邮创业基金管理有限公司成立于2006年5月19日，由首创证券有限责任公司、国家邮政局、北京长安投资有限公司、中泰信用担保有限公司共同投资设立。公司注册资本为1亿元人民币，注册地为北京。 
    中邮创业基金是一家为客户提供投资、理财服务的专业化基金管理机构。中邮创业基金创立伊始就遵循有关法律法规、借鉴国际经验，建立了组织机构健全、职责划分清晰、制衡监督有效、人才配置优化、激励约束合理的公司制度。
    股权结构：
股东名称		     出资比例
首创证券有限责任公司	28%
国家邮政局		      24%
长安投资有限公司	      24%
中泰信用担保有限公司	24%
总   计			100%
    2010年3月23日公告：因本公司业务发展需要，从即日起，本公司客户服务中心及直销中心由北京市海淀区西直门北大街60号首钢国际大厦8层迁至北京市海淀区西直门北大街60号首钢国际大厦10层。原客户服务电话及直销中心电话不变。
    2010年10月23日公告：公司股东"国家邮政局"的名称现变更为"中国邮政集团公司"，"北京长安投资有限公司"的名称现变更为"北京长安投资集团有限公司"，相关工商变更登记手续现已办理完毕。另外，公司原企业法人营业执照注册号为1100001955062，依据国家工商总局《工商行政管理注册号编制规则》，现变更为110000009550624。
    2011年3月11日公告：经公司董事会审议通过，同意俞昌建先生因工作调动辞去公司董事长职务，并选举吴涛先生担任公司董事长。
    2011-11-01公告：根据公司股东会议决议并报经中国证监会（证监许可[2010]1251号文）批准，公司股权变更后，公司的股东及持股比例分别为：首创证券有限责任公司：47%；中国邮政集团公司：29%；北京长安投资集团有限公司：24%。
    2012-4-25公告：根据公司股东会议决议并报经中国证监会（证监许可[2012]293号文）批准，公司股权变更后，公司的股东及持股比例分别为-首创证券有限责任公司：47%；中国邮政集团公司：29%；三井住友银行股份有限公司：24%。', '北京市海淀区西直门北大街60号首钢国际大厦10层', 'http://www.postfund.com.cn/info.do?contentid=6785', 'INFO@postfund.com.cn', '2006-05-08 08:00:00.0', '010-82294138', '周克', '吴涛', '宁江', '北京市海淀区西直门北大街60号首钢国际大厦10层', '北京市海淀区西直门北大街60号首钢国际大厦10层', 100, null, '010-82295160-230 010-82295160－157', 'www.postfund.com.cn', '100082', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24865, '泰达宏利基金管理有限公司', '669ed208b3ac42b08f761d6e8cfa26b7', 'TDHL', '泰达宏利', '    名称：泰达荷银基金管理有限公司
　　成立日期：2002年6月6日
　　注册地址：北京市西城区金融大街7号英蓝国际金融中心南楼三层
　　办公地址：北京市西城区金融大街7号英蓝国际金融中心南楼三层
　　法定代表人：刘惠文
　　组织形式：有限责任公司
　　联系电话：010-66577725
　　联系人：孙运英 
　　注册资本：1.8亿元人民币
　　股权结构：北方国际信托股份有限公司：51％；荷银投资管理（亚洲）有限公司：49％
    2004年1月9日公告：新疆证券有限责任公司、大庆石油管理局分别将所持公司全部股权转让荷兰银行有限公司，变更后的股东及持股比例为：湘财证券有限责任公司：37%，荷兰银行有限公司：33%，山东鑫源控股有限公司：30%；另公司名称变更为湘财荷银基金管理有限公司，英文名称为：ABN AMRO XIANGCAI Fund Management Co., Ltd.。
    2005年2月17日公告：荷兰银行有限公司将所持有的公司33%的股权转让给荷银投资管理(亚洲)有限公司。变更后的股东及持股比例为：湘财证券有限责任公司：67%；荷银投资管理(亚洲)有限公司：33%。
    2006年4月27日公告：湘财证券有限责任公司将所持有的湘财荷银基金管理有限公司全部67％的股权分别转让给公司外方股东荷银投资管理（亚洲）有限公司16%、北方国际信托投资股份有限公司51%。变更后北方国际信托投资股份有限公司：51%；荷银投资管理（亚洲）有限公司: 49%。公司名称将变更为"泰达荷银基金管理有限公司"，公司英文名称 变更为 ABN AMRO TEDA Fund Management Co., Ltd.
    2006年10月18日公告：增加注册资本至1亿8千万元人民币，股东持股比例不变。
    2006年11月30日公告：公司办公地址自2006年12月3日由北京市海淀区西三环北路11号海通商务中心迁至北京市西城区金融大街7号英蓝国际金融中心三层。
    2007年1月24日公告：住所变更为：北京市西城区金融大街7号英蓝国际金融中心南楼3层。邮政编码：100034。
    2008年1月28日公告：公司法定代表人变更为刘惠文先生。
    2010年3月9日公告：经泰达荷银基金管理有限公司（以下简称"公司"）2009年度第五次股东会审议通过并报中国证监会批准（证监许可[2010]166号文），现将有关公司股权变更、公司更名及公司章程修改事项公告如下：
　　一、股权变更
　　原公司外方股东荷银投资管理（亚洲）有限公司将所持有的泰达荷银基金管理有限公司全部49％的股权转让给宏利资产管理（香港）有限公司。变更后的股东及持股比例分别为：北方国际信托投资股份有限公司：51%；宏利资产管理（香港）有限公司:49%。
　　二、公司更名
　　公司名称将由"泰达荷银基金管理有限公司"变更为"泰达宏利基金管理有限公司"。
    2013-3-20公告：自2013年3月20日起，缪钧伟因个人原因申请离职，刘青山任公司总经理。
    2014-4-22公告：公司董事长刘惠文于4月19日离世，根据公司股东及董事会的安排，公司将尽快选举新任董事长并向中国证监会履行相关任职手续，届时将另行公告。在新任董事长任职前，公司董事会将妥善处理公司相关事宜，保障公司经营运作稳定。
    2014-6-17公告：根据《公司法》及《泰达宏利基金管理有限公司章程》的规定，公司法定代表人变更为弓劲梅女士，公司已完成相关监管报批及工商变更登记手续，自2014年6月3日起，弓劲梅任公司董事长。', '北京市西城区金融大街7号英蓝国际金融中心南楼三层', 'https://etrade.mfcteda.com/etrading/', 'irm@mfcteda.com', '2002-06-06 08:00:00.0', '010-66577666', '刘青山', '弓劲梅', '张萍', '北京市西城区金融大街7号英蓝国际金融中心南楼三层', '北京市西城区金融大街7号英蓝国际金融中心南楼三层', 180, null, '010-66577777', 'www.mfcteda.com', '100033', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24866, '江信基金管理有限公司', '680b3e65-7f10-401f-8920-e64211cc5bf8', 'JX', '江信', '    名称：江信基金管理有限公司
    住所：北京市海淀区北三环西路99号西海国际中心1号楼2001-A
    办公地址：北京市海淀区北三环西路99号西海国际中心1号楼2001-A
    法定代表人：孙桢磉
    设立日期：2013年1月28日
    批准设立机关及批准设立文号：中国证监会证监基字[2012]1717号
    经营范围：基金募集、基金销售、特定客户资产管理、资产管理和中国证监会许可的其他业务
    组织形式：有限责任公司
    注册资本：壹亿元人民币
    存续期限：持续经营
    联系电话：010-57380999
    江信基金管理有限公司是经中国证监会证监基字[2012]1717号文批准，由国盛证券有限公司、恒生阳光集团有限公司、中炬高新技术实业（集团）股份有限公司共同发起设立。2013年9月30日，经中国证监会证监许可[2013]1270号文批准进行了股权变更，目前股权结构为：
    国盛证券有限责任公司		49%
    恒生阳光集团有限公司		26%
    金麒麟投资有限公司		25%', '北京市海淀区北三环西路99号西海国际中心1号楼2001-A', null, 'jxjj@jxfund.cn', '2013-01-28 08:00:00.0', '010-57380852', '初英', '孙桢磉', null, '北京市海淀区北三环西路99号西海国际中心1号楼2001-A', '北京市海淀区北三环西路99号西海国际中心1号楼2001-A', 100, null, '010-57380999', 'www.jxfund.cn', '100086', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24867, '宏源证券股份有限公司', '69d5d0c8-ea85-42a3-8317-672dcc3edb28', 'HYZQ', '宏源证券', null, '', '', '', '1993-05-25 08:00:00.0', '', '', '', '', '', '', 0, '', '', 'www.hysec.com/hyzq/index.html', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24868, '广发证券股份有限公司', '6a140d17-d507-478d-9df5-e9091edc473f', 'GFZQ', '广发证券股份有限公司', null, '', '', '', '1997-05-24 08:00:00.0', '', '', '', '', '', '', 0, null, '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24869, '平安资产管理有限责任公司', '6b401e08-bf11-4c76-ac2b-aa30d60819ea', 'PA', '平安资产管理', null, '', '', '', '2005-05-27 08:00:00.0', '', '', '', '', '', '', 0, '95511', '95511', 'www.pingan.com/', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24870, '上海证券有限责任公司', '6bf5e09b-a341-47c3-aceb-25472c312d3e', 'SHZQ', '上海证券有限责任公司', null, '', '', '', '2001-04-27 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24871, '上投摩根基金管理有限公司', '6d9d280a121a4ca1a3c4a82f583e7ede', 'STMG', '上投摩根', '    本基金的基金管理人为上投摩根基金管理有限公司，基本信息如下：
    注册地址：上海市浦东富城路99号震旦国际大楼20层
    办公地址：上海市浦东富城路99号震旦国际大楼20层
    法定代表人：陈开元
    总经理：王鸿嫔
    成立日期：2004年5月12日
    实缴注册资本：贰亿伍仟万元人民币
    股东名称、                     股权结构及持股比例：
    上海国际信托有限公司                      51%
    JPMorgan Asset Management (UK) Limited    49% 
    上投摩根基金管理有限公司是经中国证监会证监基字[2004]56号文批准，于2004年5月12日成立的合资基金管理公司。2005年8月12日，基金管理人完成了股东之间的股权变更事项。公司注册资本保持不变，股东及出资比例分别由上海国际信托有限公司67％和摩根富林明资产管理（英国）有限公司33％变更为目前的51%和49%。
    2006年6月6日，基金管理人的名称由"上投摩根富林明基金管理有限公司"变更为"上投摩根基金管理有限公司"，该更名申请于2006年4月29日获得中国证监会的批准，并于2006年6月2日在国家工商总局完成所有变更相关手续。
    2007年10月8日，基金管理人股东"上海国际信托投资有限公司"更名为"上海国际信托有限公司"。
    2009年3月31日，基金管理人的注册资本金由一亿五千万元人民币增加到二亿五千万元人民币，公司股东的出资比例不变。该变更事项于2009年3月31日在国家工商总局完成所有变更相关手续。
    基金管理人无任何受处罚记录。', '上海市浦东富城路99号震旦国际大楼20层', 'https://etrade.51fund.com/etrading/guide/index.html', 'services@cifm.com', '2004-05-12 08:00:00.0', '021-20628400', '章硕麟', '陈开元', null, '上海市浦东富城路99号震旦国际大楼20层', '上海市浦东富城路99号震旦国际大楼20层', 250, null, '021-38794888', 'www.51fund.com', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24872, '西南证券股份有限公司', '6fb8b214-0475-41d8-981b-47de296fc3aa', 'XNZQ', '西南证券股份有限公司', null, '', '', '', '1993-12-30 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24873, '泰信基金管理有限公司', '70405f56b46d4ffd973a9f4bba14fc70', 'TX', '泰信', '　　基金管理人：泰信基金管理有限公司　　
    注册地址：上海市浦东新区银城中路200号中银大厦42F
    办公地址：上海市浦东新区银城中路200号中银大厦42F
    成立日期：2003年5月23日　　
    法定代表人：孟凡利　　
    总经理：高清海　　
    电话：021-50372168　　
    传真：021-50372197　　
    联系人：王伟毅　　发展沿革：
　　泰信基金管理有限公司（First-TrustFundManagementCo.，Ltd.）是原山东省国际信托投资有限公司（现更名为山东省国际信托有限公司）联合江苏省投资管理有限责任公司、青岛国信实业有限公司共同发起设立的基金管理公司。公司于2002年9月24日经中国证券监督委员会批准正式筹建，2003年5月8日获准开业，是国内实施"好人举手制"以来第一家以信托投资公司为主发起人而发起设立的基金管理公司。
　　公司目前下设市场营销团队（分华东、华北、华南三个业务部）、营销策划及基金事务团队（分基金事务、客户服务、营销策划）、新业务团队（分理财顾问部、新业务销售）、基金投资部、研究部、金融工程部、清算会计部、信息技术部、监察稽核部、综合管理部。截止至2009年4月31日，公司有正式员工92人，多数具有硕士以上学历。所有人员在最近三年内均未受到所在单位及有关管理部门的处罚。
　　截止至2009年4月31日，基金管理人共管理泰信天天收益货币、泰信先行策略混合、泰信双息双利债券、泰信优质生活股票、泰信优势增长混合、泰信蓝筹精选股票等6只开放式证券投资基金，基金资产规模133.47亿元。
　　（二）注册资本、股权结构　　根据公司股东会二○○八年第一次（通讯）会议决议及中国证券监督管理委员会证监许可[2008]564号《关于核准泰信基金管理有限公司变更注册资本的批复》，泰信基金管理有限公司注册资本从10000万元变更为20000万元人民币，其中，山东省国际信托有限公司增加出资4500万元人民币，江苏省投资管理有限责任公司增加出资3000万元人民币，青岛国信实业有限公司增加出资2500万元人民币。公司目前的股权结构如下：
　　股东单位名称现金出资金额股权比例　　山东省国际信托有限公司9000万元45%　　江苏省投资管理有限责任公司6000万元30%　　青岛国信实业有限公司5000万元25%　　合计2亿元人民币100%
    2009年12月15日公告：联系人变更为高海鸥。
    2011年4月27日公告：公司将于2011年5月3日由上海市浦东新区银城中路200号中银大厦42层迁入新的地址办公，新的办公地址和联系方式如下：
    办公地址：上海市浦东新区浦东南路256号华夏银行大厦36-37层
    邮政编码：200120
    公司总机：021-20899188
    公司传真：021-20899008
    客服专线：400-888-5988     021-38784566
    公司网址：www.ftfund.com
    直销中心电话：021-20899058    021-20899059
    直销中心传真：021-20899060
    2013-7-23泰信200更新招募说明书中提到联系人为庄严先生；
    2014-4-9公告：王小林从2014-4-2开始担任公司董事长；自2014年4月2日起，公司总经理葛航先生不再代任公司董事长职务。
    2014-9-13公告：经工商行政管理部门核准，公司法定代表人变更为王小林先生。
', '上海市浦东新区浦东南路256号华夏银行大厦36-37层', 'https://etrade.ftfund.com/etrading/etrading.jsp', 'service@ftfund.com', '2003-05-23 08:00:00.0', '021-20899008 20899060', '葛航', '王小林', '庄严', '上海市浦东新区浦东南路256号华夏银行大厦36-37层', '上海市浦东新区浦东南路256号37层', 200, null, '021-20899188 20899058 20899059', 'www.ftfund.com', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24874, '华福基金管理有限责任公司', '71f2da5e-9171-4fef-80d8-5a62112662f8', 'HF', '华福', '    名称：华福基金管理有限责任公司
    住所：福建省福州市平潭县潭城镇西航路西航住宅新区11号楼4楼
    办公地址：上海市浦东新区东方路3261号振华企业广场B座H3层
    法定代表人：吴杰
    设立时间：2013年10月25日
    电话：021-68639117
    联系人：刘建新
    注册资本：人民币1.00亿元
    股权结构：
    股东名称	出资比例
    华福证券有限责任公司	76%
    国脉科技股份有限公司	24%
    合计	100%
    2014-11-10公告：自2014年11月10日起，新增陈文奇为公司董事长；根据公司章程规定，“董事长为公司法定代表人”。', '上海市浦东新区东方路3261号振华企业广场B座H3层', null, 'service@hffunds.cn', '2013-10-25 08:00:00.0', '021-68630068', '林煜', '陈文奇', '刘建新', '上海市浦东新区东方路3261号振华企业广场B座H3层', '福建省福州市平潭县潭城镇西航路西航住宅新区11号楼4楼', 100, null, '021-68639117', 'www.hffunds.cn', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24875, '诺安基金管理有限公司', '72f663de6cc9446e9377840b806a734e', 'NA', '诺安', '    公司名称：诺安基金管理有限公司
    住所：深圳市深南大道4013号兴业银行大厦19-20层
    设立日期：2003年12月9日
    法定代表人： 秦维舟
    办公地址：同住所
    电话：0755－83026688
    传真：0755－83026677
    联系人：陈阳
    注册资本：1.5亿元人民币
    股权结构：
    股东单位	出资额(万元)	出资比例
    中国对外经济贸易信托有限公司	6000	40％
    深圳市捷隆投资有限公司	6000	40％
    北京中关村科学城建设股份有限公司	3000	20％
    合    计	15000	100％
    证券投资基金管理情况：
    截至2010年12月底，本基金管理人共管理十一只开放式基金：诺安平衡证券投资基金、诺安货币市场基金、诺安股票证券投资基金、诺安优化收益债券型证券投资基金、诺安价值增长股票证券投资基金、诺安灵活配置混合型证券投资基金、诺安成长股票型证券投资基金、诺安增利债券型证券投资基金、诺安中证100指数证券投资基金、诺安中小盘精选股票型证券投资基金、诺安主题精选股票型证券投资基金。

    2012-2-25公告：经公司股东会决议通过，并中国证券监督管理委员会批准，大恒新纪元科技股份有限公司受让北京中关村科学城建设股份有限公司持有的公司20%的股权。本次股权转让完成后，公司注册资本保持不变，股东及出资比例分别为：中国对外经济贸易信托投资有限公司40%，深圳市捷隆投资有限公司40%，大恒新纪元科技股份有限公司20%。
    股东单位	出资额(万元)	出资比例
    中国对外经济贸易信托有限公司	6000	40％
    深圳市捷隆投资有限公司	6000	40％
    大恒新纪元科技股份有限公司	3000	20％
    合    计	15000	100％
    2014-4-24公告：联系人由陈阳变为王嘉', '深圳市深南大道4013号兴业银行大厦19-20层', 'https://trade.lionfund.com.cn/', 'services@lionfund.com.cn', '2003-12-09 08:00:00.0', '0755-83026677', '奥成文', '秦维舟', '王嘉', '深圳市深南大道4013号兴业银行大厦19-20层', '深圳市深南大道4013号兴业银行大厦19-20层', 150, null, '0755-83026688', 'www.lionfund.com.cn', '518048', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24876, '中国银河证券股份有限公司', '731f858f-ab7e-4454-8ad7-86caa4961542', 'ZGYHZQ', '中国银河证券股份有限公司', null, '', '', '', '2000-08-22 08:00:00.0', '', '', '', '', '', '', 0, null, '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24877, '长安基金管理有限公司', '747a3147-59ee-4947-a636-98ea9c6d7673', 'CA', '长安', '    基金管理人：长安基金管理有限公司
    注册地址：上海市虹口区丰镇路806号3幢371室   
    办公地址：上海市浦东新区芳甸路1088号紫竹国际大厦16楼
    法定代表人： 万跃楠
    成立日期： 2011年9月5日
    批准设立机关：中国证券监督管理委员会
　　及批准设立文号：中国证监会证监许可【2011】1351号
    注册资本：1亿元人民币
    组织形式：有限责任公司
    电话：   021-20329852
    联系人： 陈楠
    股权结构：
    股 东					出资比例(%)
    西安国际信托有限公司               40
    上海美特斯邦威服饰股份有限公司     33
    兵器装备集团财务有限责任公司       9
    上海磐石投资有限公司               18
    合 计                             100
    2012年12月07日公告：公司注册资本由人民币壹亿元增加至人民币贰亿元。公司注册资本增加后，股东及股东出资比例为：长安国际信托股份有限公司占注册资本总额的40%，上海美特斯邦威服饰股份有限公司占注册资本总额的33%，上海磐石投资有限公司占注册资本总额的18%，兵器装备集团财务有限责任公司占注册资本总额的9%。
    2014年8月12日公告：本次股权转让后，公司的股东及股权比例为：长安国际信托股份有限公司持有本公司全部股权的40%，上海恒嘉美联发展有限公司持有本公司全部股权的33%，五星控股集团有限公司持有本公司全部股权的18%，兵器装备集团财务有限责任公司持有本公司全部股权的9%。', '上海市浦东新区芳甸路1088号紫竹国际大厦16楼', '', 'service@changanfunds.com', '2011-09-05 08:00:00.0', '021-50598018', '黄陈', '万跃楠', '席莉莉', '上海市浦东新区芳甸路1088号紫竹国际大厦16楼', '上海市虹口区丰镇路806号3幢371室', 200, null, '021-20329896 20329999（总机）', 'www.changanfunds.com', '201204', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24878, '信达澳银基金管理有限公司', '756b3da31cdc4fb09c7bac8d8b06ce95', 'XDAY', '信达澳银', '　　名称：信达澳银基金管理有限公司
　　住所：广东省深圳市福田区深南大道7088号招商银行大厦24层
　　办公地址：广东省深圳市福田区深南大道7088号招商银行大厦24层
　　邮政编码：518040
　　成立日期：2006年6月5日
　　批准设立机关：中国证券监督管理委员会
　　批准设立文号：中国证监会证监基金字【2006】071号
　　法定代表人：何加武
　　电话：0755－83172666
　　传真：0755－83199091
　　联系人：郑妍
　　经营范围：基金募集、基金销售、资产管理和中国证监会许可的其他业务
　　组织形式：有限责任公司
　　注册资本：壹亿元人民币
　　股本结构：中国信达资产管理公司出资5400万元，占公司总股本的54%；康联首域集团有限公司（ColonialFirstStateGroupLimited）出资4600万元，占公司总股本的46%
　　存续期间：持续经营
    2009年2月17日公告：聘任王重昆先生为公司总经理。
    2012年12月7日公告：王重昆先生离任，何加武代任公司总经理。
    2013-8-10公告：聘任于建伟为公司总经理；
    2014年9月18日公告：何加武离任，于帆任公司董事长。', '广东省深圳市福田区深南大道7088号招商银行大厦24层', 'https://trade.fscinda.com/etrading/etrading.jsp', 'service@fscinda.com', '2006-06-05 08:00:00.0', '0755-83199091', '于建伟', '于帆', '郑妍', '广东省深圳市福田区深南大道7088号招商银行大厦24层', '广东省深圳市福田区深南大道7088号招商银行大厦24层', 100, null, '0755-83172666', 'www.fscinda.com', '518040', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24879, '平安证券有限责任公司', '76f51f45-a375-4e53-8661-5a5f26f0e730', 'PAZQ', '平安证券有限责任公司', null, '', '', '', '1996-07-18 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24880, '诺德基金管理有限公司', '77f2727f235c4cb89f6a81d16796512a', 'ND', '诺德', '    基金管理人：诺德基金管理有限公司
　　住所：上海市浦东陆家嘴环路1233号汇亚大厦12楼
　　办公地址：上海市浦东陆家嘴环路1233号汇亚大厦12楼
　　邮政编码：200120
　　法定代表人：李格平
　　成立日期：2006年6月8日
　　批准设立机关：中国证监会
　　批准设立文号：证监基金字[2006]88号
　　经营范围：发起、设立和销售证券投资基金；管理证券投资基金；经中国证监会批准的其他业务。
　　组织形式：有限责任公司
　　注册资本：壹亿元人民币
　　联系人：张欣
　　联系电话：021-68879999
　　股权结构：
　　Lord,Abbett&Co.LLC 49%
　　长江证券有限责任公司 30%
　　清华控股有限公司 21%
    2011年7月21日公告：因工作变动，李格平自2011年7月1日不再担任公司董事长，现由杨忆风代任公司董事长。
    2011-11-01公告：公司法定代表人变更为杨忆风先生。', '上海市浦东陆家嘴环路1233号汇亚大厦12楼', 'https://etrade.lordabbettchina.com/etrading/etrading.jsp', 'service@lordabbettchina.com', '2006-06-08 08:00:00.0', '021-68882526', '潘福祥', '杨忆风', '张欣', '上海市浦东陆家嘴环路1233号汇亚大厦12楼', '上海市浦东陆家嘴环路1233号汇亚大厦12楼', 100, null, '021-68879999', 'www.lordabbettchina.com', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24881, '中银基金管理有限公司', '78c7016adc484fafbb61e3d81fae2eed', 'ZYJJ', '中银', '　　1.公司名称：中银基金管理有限公司
　　2.住所：上海市浦东新区银城中路200号中银大厦45楼
　　3.设立日期：2004年8月12日
　　4.法定代表人：谭炯
　　5.执行总裁：陈儒
　　6.办公地址：上海市浦东新区银城中路200号中银大厦26楼、45楼
　　7.电话：（021）38834999
　　8.传真：（021）68872488
　　9.联系人：高爽秋
　　10.注册资本：1亿元人民币
　　11.股权结构：
　　股东出资额占注册资本的比例
　　中国银行股份有限公司人民币8350万元83.5％
　　贝莱德投资管理（英国）有限公司相当于人民币1650万元的美元16.5%
　　(注:基金管理人已于2008年1月16日发布《关于中银国际基金管理有限公司股权变更和公司名称变更的公告》,中国银行股份有限公司受让公司原股东中银国际证券有限责任公司持有的公司67%的股权和原股东中银国际控股有限公司持有的公司16.5%的股权,公司原股东美林投资管理有限公司[ Merrill Lynch Investment Managers Limited ]更名为贝莱德投资管理(英国)有限公司[ BlackRock Investment Management(UK)Limited ]后仍为公司股东。)
    2008年10月11日公告：由于网上交易系统调整，我司从2008年10月11日（本周六）起正式启用新的网上交易域名（https://e-trade.bocim.com/etrading/），原有网上交易域名届时起将不再使用。', '上海市浦东新区银城中路200号中银大厦26楼、45楼', 'https://e-trade.bociim.com/etrading/', 'clientservice@bociim.com', '2004-08-12 08:00:00.0', '021-68872488', '李道滨', '谭炯', '高爽秋', '上海市浦东新区银城中路200号中银大厦26楼、45楼', '上海市浦东新区银城中路200号中银大厦45楼', 100, null, '021-38834999', 'www.bocim.com', '200121', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24882, '东海基金管理有限责任公司', '7cacf675-6215-4de9-8ac2-ea23d42c511f', 'DH', '东海', '    名称：东海基金管理有限责任公司
    住所：上海市虹口区丰镇路806号3幢360室
    办公地址：上海市浦东新区世纪大道1528号陆家嘴基金大厦15楼
    法定代表人：葛伟忠
    成立时间：2013年2月25日
    批准设立机关：中国证券监督管理委员会
    批准设立文号：中国证券监督管理委员会《关于核准设立东海基金管理有限责任公司的批复》（证监许可[2013]179号）
    注册资本：人民币1.5亿元
    联系人：张德庆
    联系电话：（021）60586900
    股东名称及其出资比例：
    东海证券股份有限公司                45%
    深圳鹏博实业集团有限公司            30%
    苏州市相城区江南化纤集团有限公司    25%
', '上海市浦东新区世纪大道1528号陆家嘴基金大厦15楼', null, 'service@donghaifunds.com', '2013-02-25 08:00:00.0', '021-60586926', '葛伟忠', '葛伟忠', '张德庆', '上海市浦东新区世纪大道1528号陆家嘴基金大厦15楼', '上海市虹口区丰镇路806号3幢360室', 150, null, '021-60586900', 'www.donghaifunds.com', '200122', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24883, '恒泰证券股份有限公司', '7e32c2c7-fc27-479f-bb94-4a3d78539b33', 'HTZQ', '恒泰证券股份有限公司', null, '', '', '', '2005-01-06 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24884, '兴业证券', '7fca7218-909c-4e87-9baf-bb429d594f2b', '', '兴业证券', null, '', '', '', '1990-03-20 08:00:00.0', '', '', '', '', '', '', 0, '', '', 'www.xyzq.com.cn/xyzq/index.html', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24885, '招商证券股份有限公司', '801b38fe-6154-422b-8e60-bb51616d7a41', 'ZSZQ', '招商证券', null, '', '', '', '1991-08-03 09:00:00.0', '', '', '', '', '', '', 0, null, '', 'http://www.newone.com.cn', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24886, '东方证券股份有限公司', '80bab1d6-9a2d-4137-8d86-02cd9e196750', 'DFZQ', '东方证券', null, '', '', '', '1998-03-01 08:00:00.0', '', '', '', '', '', '', 0, null, '', 'www.dfzq.com.cn', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24887, '国开泰富基金管理有限责任公司', '821dc91f-03cd-4676-ae72-2de658904851', 'GKTF', '国开泰富', '    国开泰富基金管理有限责任公司经中国证监会证监许可[2013]850号文批准设立。公司的股权结构如下：国开证券有限责任公司，66.7%；国泰证券投资信托股份有限公司，33.3%。
    本基金管理人公司治理结构完善，经营运作规范，能够切实维护基金投资人的利益。股东会为公司权力机构，由全体股东组成，决定公司的经营方针以及选举和更换董事、监事等事宜。公司章程中明确公司股东通过股东会依法行使权利，不以任何形式直接或者间接干预公司的经营管理和基金资产的投资运作。
    公司日常经营管理由总经理负责。公司根据经营运作需要设置综合管理部、市场部、投资部、专户投资部、研究部、交易部、基金运营部、风险管理部、监察稽核部（法律合规部）、信息技术部、财务部，共十一个职能部门。此外，公司还设有投资决策委员会和风险控制委员会。
    2014年6月28日公告：王翀代任基金管理人董事长。黎维彬因工作原因离任基金管理人董事长。', '北京市东城区朝阳门北大街7号五矿广场C座10层', null, null, '2013-07-16 08:00:00.0', '010-59363298', '王翀', '王翀', '邓彬', '北京市东城区朝阳门北大街7号五矿广场C座10层', '北京市怀柔区北房镇幸福西街3号416室', 200, null, '010-59363299', 'www.cdbsfund.com', null, '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24888, '东吴证券股份有限公司', '8436701a-66e7-46e8-a334-956d7a74bc75', 'DWZQ', '东吴证券股份有限公司', null, '', '', '', '1993-04-10 08:00:00.0', '', '', '', '', '', '', 0, null, '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24889, '中山证券有限责任公司', '859f1888-8ac8-4a57-aa3c-7c82e07da738', 'ZSZQ', '中山证券有限责任公司', null, '', '', '', '2003-01-30 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24890, '中原证券股份有限公司', '86d5888a-3fee-4ab5-a547-c3241b9c29d9', 'ZYZQ', '中原证券股份有限公司', null, '', '', '', '2002-11-08 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24891, '中原英石基金管理有限公司', '8735c9c2-7d78-4fa4-8d14-fef01a07fee2', 'ZYYS', '中原英石', '    名称：中原英石基金管理有限公司
    住所：中国上海市虹口区邯郸路135号5幢101室
    办公地址：中国上海浦东新区花园石桥路33号花旗集团大厦17楼1708室
    法定代表人：石保上
    设立日期：2013年1月23日
    批准设立机关及批准设立文号：中国证监会 证监许可[2012]1719号
    组织形式：有限责任公司
    注册资本：人民币20000万元
    存续期限：持续经营
    联系人：何琨
    客户服务电话：021-38874600
    传真：021-38556751
    股权结构：中原证券股份有限公司   51%
              安石投资管理有限公司   49%

    2014年10月30日公告：公司的法定代表人变更为周小全先生。', '中国上海浦东新区花园石桥路33号花旗集团大厦17楼1708室', null, 'services@acfund.com.cn', '2013-01-23 08:00:00.0', '021-38556751', '林伟萌', '周小全', '何琨', '中国上海浦东新区花园石桥路33号花旗集团大厦17楼1708室', '中国上海市虹口区邯郸路135号5幢101室', 200, null, '021-38874600', 'www.acfund.com.cn', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24892, '东兴证券股份有限公司', '88b9bec7-97ea-4269-8f95-771ff24ebfe7', 'DXZQ', '东兴证券股份有限公司', null, '', '', '', '2008-05-28 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24893, '鹏华基金管理有限公司', '89538b995b2247f39b144b2158735d19', 'PH', '鹏华', '1、名称：鹏华基金管理有限公司
2、住所：深圳市福田区福华三路168号深圳国际商会中心43层
3、设立日期：1998年12月22日
4、法定代表人：何如
5、办公地址：深圳市福田区福华三路168号深圳国际商会中心43层
6、电话：（0755）82021102       传真：（0755）82021155
7、联系人：梁静
8、注册资本：人民币1.5亿元
9、股权结构：
出资人名称	出资额（万元）	出资比例
国信证券股份有限公司	7,500	50%
意大利欧利盛资本资产管理股份公司
（Eurizon Capital SGR S.p.A.）	7,350	49%
深圳市北融信投资发展有限公司	150	1%
总  计	15,000	100%', '深圳市福田区福华三路168号深圳国际商会中心第43层', 'https://ehome.phfund.com.cn/etrading/', 'ph@mail.phfund.com.cn', '1998-12-22 08:00:00.0', '0755-82021155', '邓召明', '何如', '吕奇志', '深圳市福田区福华三路168号深圳国际商会中心第43层', '深圳市福田区福华三路168号深圳国际商会中心第43层', 150, null, '0755-82021233', 'www.phfund.com.cn', '518048', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24894, '中加基金管理有限公司', '8ba4ea6f-c4eb-4393-a049-50c3bb7f4379', 'ZGGG', '中加基金', '    名称：中加基金管理有限公司
    注册地址：北京市顺义区人和镇顺泽大街65号317室
    办公地址： 北京市丰台区南四环西路188号十七区15号楼
    法定代表人：闫冰竹
    成立时间： 2013年3月27日
    电话： 010-63620212
    传真：010-66226080
    联系人：李佳
    注册资本：3亿元人民币
    股权结构：
本公司是经中国证监会证监许可【2013】247号文批准，由北京银行股份有限公司、加拿大丰业银行、北京有色金属研究总院共同发起设立，注册资本为3亿元人民币。目前的股权比例为：北京银行股份有限公司62%、加拿大丰业银行33%、北京有色金属研究总院5%。', '北京市丰台区南四环西路188号十七区15号楼', null, null, '2013-03-27 08:00:00.0', '010-66226080', '夏英', '闫冰竹', '李佳', '北京市丰台区南四环西路188号十七区15号楼', '北京市顺义区人和镇顺泽大街65号317室', 300, null, '010-63620212', 'www.bobbns.com', null, '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24895, '摩根士丹利华鑫基金管理有限公司', '8bae868180004fc4b873faac24d1fdeb', 'MGHX', '摩根士丹利华鑫', '    巨田基金管理有限公司　　
    地址：深圳市福田区滨河大道5020号证券大厦4层　　
    法定代表人：王文学　　
    成立时间：2003年3月14日　　
    注册资本：人民币1亿元　　
    批准设立机关及批准设立文号：中国证监会证监基金字[2003]33号　　
    组织形式：有限责任公司　　
    营业期限：50年　　
    电话：0755－82993636　　
    传真：0755－82990384　　
    联系人：季莹、黄萍
    2008-6-16公告：公司股东及其出资比例变更为：摩根士丹利国际控股公司（Morgan Stanley International Holdings Inc.）40%，华鑫证券有限责任公司30%，汉唐证券有限责任公司15%，深圳市招融投资控股有限公司10%，深圳市中技实业（集团）有限公司5%。更名后公司中文名称为：摩根士丹利华鑫基金管理有限公司，英文名称为：Morgan Stanley Huaxin Fund Management Company Limited。公司注册及办公地址不变。已于2008年6月12 日办理完毕股东出资转让、公司更名的工商变更登记相关手续。
    2010年3月5日公告：摩根士丹利华鑫基金管理有限公司将于2010年3月8日由现址深圳市福田区滨河大道5020号证券大厦4楼迁入新的地址办公。
　　新的办公地址和联系方式如下：
　　办公地址：深圳市福田区中心四路1号嘉里建设广场一期二座17楼　　邮政编码：518048　　总机：0755-88318883　　传真：0755-82990384　　直销中心电话：0755-88318898　　直销中心传真：0755-82990631　　客服电话：400-8888-668　　投诉电话：0755-88318892　　公司网址：www.msfunds.com.cn
    2010年5月13日公告：公司注册地址由"深圳市福田区滨河大道5020号证券大厦4楼"变更为"深圳市福田区中心四路1号嘉里建设广场第二座第十七层01-04室"。
    2010年8月12日公告：股权结构：华鑫证券有限责任公司（36%）、摩根士丹利国际控股公司（34%）、汉唐证券有限责任公司（15%）1、深圳市招融投资控股有限公司（10%）、深圳市中技实业（集团）有限公司（5%）。
    2012年7月20日公告：公司注册资本由10,000万元人民币增加至22,750万元。股权结构：华鑫证券有限责任公司         39.560%,摩根士丹利国际控股公司37.363%,深圳市招融投资控股有限公司10.989%,汉唐证券有限责任公司6.593%,深圳市中技实业(集团)有限公司5.495%.
    2014-03-08公告：2014年3月6日起，王文学因股东工作安排不再担任公司董事长；于华代任公司董事长一职。
    2014-4-11公告：法定代表人由于华变为王文学。', '深圳市福田区中心四路1号嘉里建设广场第二座第十七层', 'https://etrade.msfunds.com.cn/etrading/etrading.jsp', 'jutian@jtfund.com', '2003-03-14 08:00:00.0', '0755-82990384', '于华', '于华', '赵婧', '深圳市福田区中心四路1号嘉里建设广场第二座第十七层', '深圳市福田区中心四路1号嘉里建设广场第二座第十七层01-04室', 227.5, null, '0755-88318883', 'www.msfunds.com.cn', '518048', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24896, '国海证券有限责任公司', '8bce1007-8bc2-435b-b9f6-bb0fcad6a07c', 'GHZQ', '国海证券有限责任公司', null, '', '', '', '1988-10-19 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24897, '大成基金管理有限公司', '8d5a7b6829844e5c8d378e50b8359ed3', 'DC', '大成', '　　名称：大成基金管理有限公司
　　住所：深圳市福田区深南大道7088号招商银行大厦32层
　　办公地址：深圳市福田区深南大道7088号招商银行大厦32层
　　设立日期：1999年4月12日
　　注册资本：贰亿元人民币
　　股权结构：公司股东为中泰信托投资有限责任公司（持股48％）、中国银河投资管理有限公司（持股25％）、光大证券股份有限公司（持股25％）、广东证券股份有限公司（持股2％）。
　　法定代表人：张树忠
　　总经理：王颢
　　电话：0755-83183388
　　传真：0755-83199588
　　联系人：肖冰
    大成基金管理有限公司设有股东会、董事会、监事会，下设十五个部门，分别是股票投资部、固定收益部、委托投资部、研究部、交易管理部、金融工程部、信息技术部、客户服务部、市场部、总经理办公室、人力资源部、综合财务部、基金运营部、监察稽核部和国际业务部，并在北京、上海、西安、成都、武汉、福州和沈阳等地设立了七家分公司；此外，还设立了投资决策委员会、投资风险控制委员会和战略规划委员会。
　　公司以"稳健、高效"为经营理念，坚持"诚实信用、勤勉尽责"的企业精神，致力于开拓基金及证券市场业务，以稳健灵活的投资策略和注重绩优、高成长的投资组合，力求为投资者获得更大投资回报。公司所有人员在最近三年内均未受到所在单位及有关管理部门的处罚。
　　（二）证券投资基金管理情况
　　截至2009年11月11日，本基金管理人共管理3只封闭式证券投资基金：基金景宏、基金景福、大成优选股票型证券投资基金，及13只开放式证券投资基金：大成价值增长证券投资基金、大成债券投资基金、大成蓝筹稳健证券投资基金、大成精选增值混合型证券投资基金、大成货币市场证券投资基金、大成沪深300指数证券投资基金、大成财富管理2020生命周期证券投资基金、大成积极成长股票型证券投资基金、大成创新成长股票型证券投资基金(LOF)、大成景阳领先股票型证券投资基金、大成强化收益债券型证券投资基金、大成策略回报股票型证券投资基金和大成行业轮动股票型证券投资基金等。
    2007年8月28日公告：根据大成基金管理有限公司股东会决议及中国证券监督管理委员会证监基金字【2007】211号《关于同意大成基金管理有限公司增加注册资本及修改公司章程的批复》，本公司注册资本从人民币壹亿元增加到人民币贰亿元，现有股东及股权比例不变。本公司的公司章程也进行了相应的修改，工商变更登记手续已经办理完毕。
    2008年11月24日公告：选举张树忠先生担任公司董事长。同意于华先生辞去公司总经理职务，聘任王颢先生担任公司总经理。
    2009年5月11日公告：公司法定代表人工商行政变更登记手续已完成，本公司法定代表人变更为张树忠先生。
    2014-1-25公告：王颢因工作调动不再担任公司总经理，总经理一职自2014年1月23日起由董事长张树忠代任。', '深圳市福田区深南大道7088号招商银行大厦32层', 'https://www.jinyide.com.cn/etrading/etrading.jsp', 'callcenter@dcfund.com.cn', '1999-04-12 08:00:00.0', '0755-83199588', '张树忠', '张树忠', '肖冰', '深圳市福田区深南大道7088号招商银行大厦32层', '深圳市福田区深南大道7088号招商银行大厦32层', 200, null, '0755-83183388', 'www.dcfund.com', '518040', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24898, '招商基金管理有限公司', '8e83729324d5481789708d041c9ebfe3', 'ZS', '招商', '　　名称:招商基金管理有限公司
　　住所:深圳市深南大道7088号招商银行大厦28楼
　　设立日期:2002年12月27日
　　法定代表人:马蔚华
　　办公地址:深圳市深南大道7088号招商银行大厦28楼
　　电话:(0755)83196351
　　传真:(0755)83076974
　　联系人:曾倩
　　注册资本:人民币2.1亿元
　　股权结构和公司沿革:
　　招商基金管理有限公司于2002年12月27日经中国证监会证监基金字[2002]100号文批准设立,是中国第一家中外合资基金管理公司。公司由招商证券股份有限公司、ING Asset Management B.V.(荷兰投资)、中电财务有限公司、中国华能财务有限责任公司、中远财务有限责任公司共同投资组建。经公司股东会通过以及中国证监会批准,公司的注册资本金已经由人民币一亿元(RMB 100,000,000 元)增加为人民币二亿一千万元(RMB 210,000,000 元)。2007年5月22日,经公司股东会通过并经中国证监会批复同意,招商银行股份有限公司受让中国电力财务有限公司、中国华能财务有限责任公司、中远财务有限责任公司及招商证券股份有限公司分别持有的公司10%、10%、10%及3.4%的股权;公司外资股东荷兰投资(ING Asset Management B.V.)受让招商证券股份有限公司持有的公司3.3%的股权。目前招商基金管理有限公司的股东股权结构为:招商银行股份有限公司持有公司全部股权的33.4%,招商证券股份有限公司持有公司全部股权的33.3%,ING Asset Management B.V.(荷兰投资)持有公司全部股权的33.3%。
　　公司主要中方股东招商银行是我国第一家完全由企业法人持股的股份制商业银行,总行设在深圳。自成立以来,招商银行先后进行了三次增资扩股,并于2002年4月9日在上交所挂牌(股票代码:600036)。目前,招商银行总资产近万亿元,核心资本近600亿元。招商证券股份有限公司是最早成立的全国性的综合类券商之一,注册资本24亿元,在全国拥有32个营业部,各项经营指标均位居国内券商前十名。
　　公司外方股东荷兰投资是ING集团的专门从事资产管理业务的全资子公司。ING集团是全球最大的多元化金融集团之一,在2006年《财富》杂志500强排名第13位,在全球超过65个国家和地区拥有分支机构,员工11万多人。
　　公司本着“诚信、融合、创新、卓越"的经营理念,力争成为客户推崇、股东满意、员工热爱,并具有国际竞争力的专业化的资产管理公司。
    截至2009年10月31日，招商银行股份有限公司托管了招商安泰系列证券投资基金（含招商安泰股票型投资基金、招商安泰平衡型证券投资基金和招商安泰债券投资基金），招商现金增值证券投资基金、中信经典配置证券投资基金、长城久泰中信标普300指数证券投资基金、中信现金优势货币市场基金、光大保德信货币市场证券投资基金、友邦华泰金字塔稳本增利债券型证券投资基金、海富通强化回报混合型证券投资基金、光大保德信新增长股票型证券投资基金、富国天合稳健优选股票型证券投资基金、上证红利交易型开放式指数证券投资基金、德盛优势股票型证券投资基金、华富成长趋势股票型证券投资基金、光大保德信优势配置股票型证券投资基金、益民多利债券型证券投资基金、德盛红利股票证券投资基金、上证央企50交易型开放式指数基金及其它托管资产，托管资产为1708.25亿元人民币。
    2011-10-28公告：增聘许小松为公司总经理。
    2013-10-12公告：公司原股东荷兰投资公司（ING Asset Management B.V.)将其持有的本公司21.6%股权转让给招商银行股份有限公司、11.7%股权转让给招商证券股份有限公司。', '深圳市深南大道7088号招商银行大厦28楼', 'https://direct.cmfchina.com/index.jsp', 'cmf@cmfchina.com', '2002-12-27 08:00:00.0', '0755-83196405', '许小松', '张光华', '曾倩', '深圳市深南大道7088号招商银行大厦28楼', '深圳市深南大道7088号招商银行大厦28楼', 210, null, '0755-83196666', 'www.cmfchina.com', '518040', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24899, '华夏基金管理有限公司', '8ef0e4023c3a427fb0b4a713a7378164', 'HX', '华夏', '    名称：华夏基金管理有限公司
    住所：北京市顺义区天竺空港工业区A区
    办公地址：北京市西城区金融大街33号通泰大厦B座3层
    设立时间：1998年4月9日
    法定代表人：范勇宏
    总经理：范勇宏
    联系人：崔雁巍
    客户服务电话：400-818-6666
    传真：010-88066511
    华夏基金管理有限公司注册资本为23800万元，公司股权结构如下：
持股单位        持股占总股本比例
中信证券股份有限公司        100%
合计        100%
    2011-12-24公告：公司股东变更为中信证券股份有限公司（出资比例49%）、南方工业资产管理有限责任公司（出资比例11%）、山东省农村经济开发投资公司（出资比例10%）、POWER CORPORATION OF CANADA（出资比例10%）、山东海丰国际航运集团有限公司（出资比例10%）、无锡市国联发展（集团）有限公司（出资比例10%）。
    2013-09-25公告：经中国证监会核准，华夏基金管理有限公司股东变更为中信证券股份有限公司（出资比例59%）、南方工业资产管理有限责任公司（出资比例11%）、山东省农村经济开发投资公司（出资比例10%）、POWER CORPORATION OF CANADA（出资比例10%）、青岛海鹏科技投资有限公司（出资比例10%）。
    2014-8-21公告：自2014年8月19日起滕天鸣因个人原因不再担任公司总经理，由杨明辉代任公司总经理。', '北京市西城区金融大街33号通泰大厦B座12层', 'https://fundtrade.chinaamc.com/etrading/etrading.jsp', 'service@chinaamc.com', '1998-04-09 08:00:00.0', '010-63136700', '杨明辉', '杨明辉', '崔雁巍', '北京市西城区金融大街33号通泰大厦B座12层', '北京市顺义区天竺空港工业区A区', 238, null, '4008186666', 'www.chinaamc.com', '100033', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24900, '中航证券有限公司', '8fba5296-9464-4edc-86f4-87b376206fae', 'ZHZQ', '中航证券有限公司', null, '', '', '', '2002-10-18 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24901, '中银国际证券有限责任公司', '91b13d8b-ab30-4fdd-a582-6b598cb281c8', 'ZYGJZQ', '中银国际证券有限责任公司', null, '', '', '', '2002-02-28 08:00:00.0', '', '', '', '', '', '', 0, null, '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24902, '方正富邦基金管理有限公司', '945c41aa-f6b9-4f0b-9d6d-456d7c7bac7e', 'FZFB', '方正富邦', '住所：北京市西城区太平桥大街18号丰融国际大厦11层1、9、11、12单元
办公地址：北京市西城区太平桥大街18号丰融国际大厦11层1、9、11、12单元
法定代表人：雷杰
成立时间：2011年7月8日
注册资本：2亿元
存续期间：持续经营
电话：010-57303700
传真：010-57303716
联系人：邢颖
方正富邦基金管理有限公司经中国证监会证监许可〔2011〕1038号文批准设立。公司股权结构如下：
股东名称	                  股权比例
方正证券股份有限公司	      66.7%
富邦证券投资信托股份有限公司 	33.3%', '北京市西城区太平桥大街18号丰融国际大厦11层9、11、12单元', 'http://www.founderff.com/index.html', 'services@founderff.com', '2011-07-08 08:00:00.0', '010-57303716', '邹牧', '雷杰', '黄欣', '北京市西城区太平桥大街18号丰融国际大厦11层9、11、12单元', '北京市西城区太平桥大街18号丰融国际大厦11层9、11、12单元', 200, null, '010-57303700', 'www.founderff.com', '100032', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24903, '华融证券股份有限公司', '954048e1-c133-4dbe-8fca-3f093a7a3894', 'HRZQ', '华融证券股份有限公司', null, '', '', '', '2001-01-08 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24904, '齐鲁证券有限公司', '9bc118c4-b772-4e3b-89a4-8d22648a5324', null, '齐鲁证券有限公司', null, null, null, null, null, null, null, null, null, null, null, 0, null, null, null, null, '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24905, '国泰基金管理有限公司', '9bfceb00ab1f41e0a7fa1004556ab378', 'GT', '国泰', '　　名称：国泰基金管理有限公司
    成立日期：1998年3月5日
　　住所：上海市浦东新区世纪大道100号上海环球金融中心39楼
　　办公地址：上海市浦东新区世纪大道100号上海环球金融中心39楼
　　法定代表人：陈勇胜
　　注册资本：1.1亿元人民币
　　联系人：何晔
　　联系电话：（021）31081743
　　基金管理人股权结构如下：
　　股东名称        股权比例
    中国建银投资有限责任公司        60%
    意大利忠利集团                  30%
    中国电力财务有限公司        10%
    提示说明：2010年6月21日，本基金管理人发布公告，经中国证监会证监许可[2009]1163号文核准，本基金管理人股东中国建银投资有限责任公司、万联证券有限责任公司将其所持有的本基金管理人合计30%的股权转让给意大利忠利集团，同时，本基金管理人住所变更为上海市浦东新区世纪大道100号上海环球金融中心39楼。上述股权转让及住所变更的工商变更登记手续现已办理完毕。
    截至2011年5月27日，本基金管理人共管理3只封闭式证券投资基金：金泰证券投资基金、金鑫证券投资基金、国泰估值优势可分离交易股票型证券投资基金(创新型封闭式)，以及17只开放式证券投资基金：国泰金鹰增长证券投资基金、国泰金龙系列证券投资基金（包括2只子基金，分别为国泰金龙行业精选证券投资基金、国泰金龙债券证券投资基金）、国泰金马稳健回报证券投资基金、国泰货币市场证券投资基金、国泰金鹿保本增值混合证券投资基金、国泰金鹏蓝筹价值混合型证券投资基金、国泰金鼎价值精选混合型证券投资基金（由金鼎证券投资基金转型而来）、国泰金牛创新成长股票型证券投资基金、国泰沪深300指数证券投资基金（由国泰金象保本增值混合证券投资基金转型而来）、国泰双利债券证券投资基金、国泰区位优势股票型证券投资基金、国泰中小盘成长股票型证券投资基金（LOF）（由金盛证券投资基金转型而来）、国泰纳斯达克100指数证券投资基金、国泰价值经典股票型证券投资基金（LOF）、上证180金融交易型开放式指数证券投资基金、国泰上证180金融交易型开放式指数证券投资基金联接基金、国泰保本混合型证券投资基金。另外，本基金管理人于2004年获得全国社会保障基金理事会社保基金资产管理人资格，目前受托管理全国社保基金多个投资组合。2007年11月19日，本基金管理人获得企业年金投资管理人资格。2008年2月14日，本基金管理人成为首批获准开展特定客户资产管理业务（专户理财）的基金公司之一，并于3月24日经中国证监会批准获得合格境内机构投资者（QDII）资格，成为目前业内少数拥有"全牌照"的基金公司之一，囊括了公募基金、社保、年金、专户理财和QDII等管理业务资格。
    2010年10月22日公告：
    股东名称        股权比例
    中国建银投资有限责任公司        60%
    意大利忠利集团                  30%
    中国电力财务有限公司            10%
    2014年2月24日公告：
    公司总部办公地址自2014年2月28日起，由上海市浦东新区世纪大道100号上海环球金融中心39层迁至上海市虹口区公平路18号8号楼嘉昱大厦16层-19层。新址联系方式如下：电话总机：86-21-31081600；传真：86-21-31081800；客户服务资料传真：86-21-31081700；上海直销柜台传真：86-21-31081861；邮编：200082。', '上海市虹口区公平路18号8号楼嘉昱大厦16层-19层', 'https://etrade.gtfund.com/etrading/etrading.jsp', 'service@gtfund.com', '1998-03-05 08:00:00.0', '021-31081800', '金旭', '陈勇胜', '何晔', '上海市虹口区公平路18号8号楼嘉昱大厦16层-19层', '上海市浦东新区世纪大道100号上海环球金融中心39楼', 110, null, '021-31081600 4008888688', 'www.gtfund.com', '200082', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24906, '民生证券有限责任公司', '9d18f341-caa7-47ca-87e5-ceea36a9b1f9', 'MSZQ', '民生证券有限责任公司', null, '', '', '', '1986-11-30 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24907, '瑞银证券有限责任公司', 'a4a41060-6394-4d06-b6f6-6f692e88493c', 'RYZQ', '瑞银证券有限责任公司', null, '', '', '', '2006-02-11 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24908, '华安基金管理有限公司', 'a676002512e242b39b0440a0c398b009', 'HA', '华安', '    （一）基金管理人概况
    1、名称：华安基金管理有限公司
    2、注册地址：上海浦东新区浦东南路360号，新上海国际大厦38楼
    3、设立日期：1998年6月4日
    4、法定代表人：李勍
    5、办公地址：上海浦东新区浦东南路360号新上海国际大厦2楼、37楼、38楼
    6、联系电话：（021）38969999
    7、联系人：冯颖
    8、客户服务中心电话：40088-50099、（021）68604666
    9、网址：www.huaan.com.cn
    （二）注册资本和股权结构
    1、注册资本：1.5亿元人民币
    2、股权结构
    持股单位                                持股占总股本比例
    上海电气（集团）总公司                20%
    上海国际信托有限公司                20%
    上海锦江国际投资管理有限公司        20%
    上海工业投资（集团）有限公司        20%
    上海沸点投资发展有限公司                20%
    2010年8月6日公告：股权结构变更为
    持股单位        持股占总股本比例
    上海国际信托有限公司        20%
    上海电气（集团）总公司        20%
    上海锦江国际投资管理有限公司        20%
    上海工业投资（集团）有限公司        20%
    国泰君安投资管理股份有限公司        20%
    2012-3-30公告：自2012年3月30日起，公司住所由"上海市浦东新区浦东南路360号，新上海国际大厦"变更为"上海市浦东新区世纪大道8号上海国金中心二期31、32层"。
    2014-9-15公告：自2014年9月12日起原董事长朱仲群因个人原因离任，现由朱学华担任公司董事长。
    2014-9-17公告：自2014年9月17日起李勍因个人原因离任公司总经理，由董事长朱学华代任公司总经理。', '上海浦东新区浦东南路360号，新上海国际大厦2楼、37楼、38楼', 'http://ec.huaan.com.cn/index.jsp', 'service@huaan.com.cn', '1998-06-04 08:00:00.0', '021-58406138', '朱学华', '朱学华', '冯颖', '上海市世纪大道8号上海国金中心2期31、32层', '上海市世纪大道8号上海国金中心2期31、32层', 150, null, '021-38969999 4008850099', 'www.huaan.com.cn', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24909, '西部证券股份有限公司', 'a75d7dcf-c618-44ea-bee4-84258ac8db1c', null, '西部证券股份有限公司', null, null, null, null, null, null, null, null, null, null, null, 0, null, null, null, null, '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24910, '民生加银基金管理有限公司', 'a772c5f8-1864-4e7f-8eb6-2e289ec38f8b', 'MDJY', '民生加银', '    民生加银基金管理有限公司 　　
注册地址：深圳市福田区益田路新世界商务中心42楼 　　办公地址：深圳市福田区益田路新世界商务中心42、43楼 法定代表人：杨东 　　
成立时间：2008年11月3日 　　
批准设立机关及批准设立文号：中国证券监督管理委员会证监许可[2008]1187号 　　
组织形式：有限责任公司（中外合资） 　　
注册资本：人民币20000万元 　　
存续期间：永续经营 　　
经营范围：基金募集、基金销售、资产管理和中国证监会许可的其他业务。 　　
股权结构：公司股东为中国民生银行股份有限公司（持股60%）、加拿大皇家银行（持股30%）、三峡财务有限责任公司（持股10%）。 　　
电话：0755-23999888 　　
传真：0755-23999800 　　
联系人：顾定锟 　　
民生加银基金管理有限公司设有股东会、董事会、监事会；董事会下设专门委员会：审计委员会、合规及风险管理委员会、薪酬与提名委员会；经营管理层下设专门委员会：投资决策委员会、风险控制委员会，以及设立常设部门：投资部、研究部、市场部、运营管理部、交易部、信息技术部、综合管理部、监察稽核部。
    基金管理情况：截至2011年2月3日，民生加银基金管理有限公司管理5只开放式基金。
    2012-12-31公告：公司注册资本由200,000,000元人民币增加至300,000,000元人民币，其中中国民生银行股份有限公司增加出资70,000,000元人民币，加拿大皇家银行增加出资30,000,000元人民币。
    2013-08-22公告：自2013年8月20日起，公司住所由"深圳市福田区益田路新世界商务中心42楼"变更为"深圳市福田区益田路西、福中路北新世界商务中心4201.4202-B.4203-B.4204"。本次公司住所变更已办理完毕工商变更登记。', '深圳市福田区益田路新世界商务中心42楼', 'https://etrade.msjyfund.com.cn/etrading/', null, '2008-11-03 08:00:00.0', '010-88566500', '俞岱曦', '万青元', '李良翼', '深圳市福田区益田路新世界商务中心42楼', '深圳市福田区益田路西、福中路北新世界商务中心4201.4202-B.4203-B.4204', 300, null, '010-88566528', 'www.msjyfund.com.cn', null, '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24911, '华泰证券股份有限公司', 'abd7d8a8-b2ab-4933-ba48-17e7c6b86426', 'HTZQ', '华泰证券股份有限公司', null, '', '', '', '1991-05-26 09:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24912, '建信基金管理有限责任公司', 'add0810f178e40dd946a8ab647c063bd', 'JX', '建信', '    名称：建信基金管理有限责任公司
    住所：北京市西城区金融大街7号、英蓝国际金融中心十六层
    办公地址：北京市西城区金融大街7号英蓝国际金融中心16层
    设立日期：2005年9月19日
    法定代表人：江先周
    联系人：路彩营
    电话：010-66228888
    注册资本：人民币2亿元
    建信基金管理有限责任公司经中国证监会证监基金字[2005]158号文批准设立。公司的股权结构如下：
    股东名称			股权比例
    中国建设银行股份有限公司	65%
    美国信安金融服务公司	25%
    中国华电集团公司		10%
    本基金管理人公司治理结构完善，经营运作规范，能够切实维护基金投资人的利益。股东会为公司权力机构，由全体股东组成，决定公司的经营方针以及选举和更换董事、监事等事宜。公司章程中明确公司股东通过股东会依法行使权利，不以任何形式直接或者间接干预公司的经营管理和基金资产的投资运作。
董事会为公司的决策机构，对股东会负责，并向股东会汇报。公司董事会由9名董事组成，其中3名为独立董事。根据公司章程的规定，董事会履行《公司法》规定的有关重大事项的决策权、对公司基本制度的制定权和对总经理等经营管理人员的监督和奖惩权。
    公司设监事会，由5名监事组成，其中包括2名职工代表监事。监事会向股东会负责，主要负责检查公司财务并监督公司董事、高管尽职情况。
公司日常经营管理由总经理负责。公司根据经营运作需要设置综合管理部、投资管理部、专户投资部、海外投资部、交易部、研究部、创新发展部、市场营销部、专户理财部、市场推广部、人力资源管理部、基金运营部、信息技术部、风险管理部、监察稽核部十五个职能部门，以及深圳、成都、北京、上海四个分公司。此外，公司还设有投资决策委员会和风险管理委员会。
    2009年3月26日公告：根据中国证券监督管理委员会《关于核准建信基金管理有限责任公司设立成都分公司的批复》(证监许可[2009]128号)，建信基金管理有限责任公司成都分公司已在成都市工商行政管理局办理完成工商注册登记，取得营业执照。
　　营业场所：成都市提督街88号四川建行大厦2809室
　　负责人：刘路
　　经营范围：基金销售和公司授权的其他业务
　　联系电话：028-86766292
　　传真：028-86767909
    2011-6-9公告：本公司原股东中国华电集团公司将所持有的建信基金管理有限责任公司10%的股权转让给中国华电集团资本控股有限公司。变更后的股东及持股比例分别为：中国建设银行股份有限公司：65%；信安金融服务公司:25%；中国华电集团资本控股有限公司10%。
    2014-3-27公告：2014年3月21日起，江先周先生因工作需要不再担任公司董事长。同时，江先周先生不再担任公司控股子公司建信资本管理有限责任公司董事长。
    2014-6-21公告：2014年6月18日起，任命杨文升先生担任公司董事长。公司将按规定及时办理杨文升先生担任本公司法定代表人的工商变更登记等相关事宜。', '北京市西城区金融大街7号英蓝国际金融中心16层', '', 'service@ccbfund.cn', '2005-09-19 08:00:00.0', '010-66228001', '孙志晨', '杨文升', '郭雅莉', '北京市西城区金融大街7号英蓝国际金融中心16层', '北京市西城区金融大街7号英蓝国际金融中心16层', 200, null, '010-66228888', 'www.ccbfund.cn', '100033', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24913, '华富基金管理有限公司', 'b025d0c003c74d35b8c365f6474ca802', 'HF', '华富', '    名称：华富基金管理有限公司
　　住所：上海市浦东南路588号浦发大厦14层
　　办公地址：上海市浦东南路588号浦发大厦14层
　　邮政编码：200120
　　法定代表人：姚怀然
　　设立日期：2004年4月19日
　　核准设立机关：中国证监会
　　核准设立文号：中国证监会证监基金字【2004】47号
　　组织形式：有限责任公司
　　注册资本：1.2亿元人民币
　　存续期间：持续经营
　　经营范围：基金募集、基金销售、资产管理和中国证监会许可的其他业务
　　联系人：林楠
　　电话：021-68886996
　　传真：021-68887997
　　股权结构：华安证券有限责任公司49%、安徽省信用担保集团有限公司27%、合肥兴泰控股集团有限公司24%。
    2009年9月28日公告：
　　因业务发展需要，华富基金管理有限公司将于2009年10月1日由上海市浦东南路588号14楼搬迁到新的地址办公。
　　新的办公地址和联系方式如下：
　　地址：上海市陆家嘴环路1000号汇丰大厦31楼
　　邮编：200120
　　电话总机：021-68886996
　　传真：021-68887997
　　客服中心电话：400-700-8001，021-50619688（原客服电话号码021-38834699自2009年9月30日17点终止使用）
    2010年3月2日公告：经中国证券监督管理委员会证监许可[2009]1479号文审核批准，华富基金管理有限公司住所变更为上海市浦东新区陆家嘴环路1000号31层。上述住所变更的工商登记手续已办理完毕。
    2010年11月27日公告：公司所在办公大厦正式更名为"恒生银行大厦"，办公大厦原门牌号码、邮编及公司联系电话不变。', '上海市浦东新区陆家嘴环路1000号31层', 'https://trade.hffund.com/etrading/etrading.jsp', 'hf@hffund.com', '2004-04-19 08:00:00.0', '021-68887997', '姚怀然', '章宏韬', '邵恒', '上海市浦东新区陆家嘴环路1000号31层', '上海市浦东新区陆家嘴环路1000号31层', 120, null, '021-68886996', 'www.hffund.com', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24914, '第一创业证券有限责任公司', 'b0a21e18-fafd-42e4-bfe1-0949dcf45dd5', 'DYCYZQ', '第一创业证券有限责任公司', null, '', '', '', '2002-04-19 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24915, '益民基金管理有限公司', 'b0aa1c4cd57246aabb77990c20045fad', 'YM', '益民', '    益民基金管理有限公司
    住所：重庆市渝中区上清寺路110号
    办公地址：北京市宣武区宣武门外大街6号庄胜广场中央办公楼南翼13A
    法定代表人：翁振杰
    成立日期：2005年12月12日
    批准设立机关：中国证监会
    批准设立文号：证监基金字「2005」192号
    注册资本：1亿元人民币
    电话：010-63105556
    传真：010-63100588
    联系人：黄欣
    股权结构：
    股东名称				持股比例
    重庆国际信托投资有限公司		30％
    重庆路桥股份有限公司		25％
    中国新纪元有限公司			25％
    华夏建通科技开发股份有限公司	20％
    2008年12月2日公告：中山证券有限责任公司受让华夏建通科技开发股份有限公司所持有的20％益民基金管理有限公司股权。本次股权转让完成后，本公司股东及其持股比例分别为：重庆国际信托有限公司30％、重庆路桥股份有限公司25％、中国新纪元有限公司25％、中山证券有限责任公司20％。公司章程已进行了相应的修改，工商变更登记手续已经办理完毕。
    2009年6月27日公告：经益民基金管理有限公司（以下简称"本公司"）股东会审议通过，并报经中国证券监督管理委员会证监许可[2009]224号《关于核准益民基金管理有限公司变更股权、修改章程的批复》核准，重庆路桥股份有限公司将其持有的本公司25％股权分别转让给重庆国际信托有限公司、中国新纪元有限公司。
　　本次股权转让完成后，本公司股东及其持股比例分别为：重庆国际信托有限公司49％、中国新纪元有限公司31％、中山证券有限责任公司20％。
　　本公司的公司章程已进行了相应的修改，工商变更登记手续已经办理完毕。
    2011年1月17日公告：自2011年1月12起，雷学军任总经理。', '北京市西城区宣武门外大街10号庄胜广场中央办公楼南翼13A', 'https://www.galaxyasset.com/front/default.htm', null, '2005-12-12 08:00:00.0', '010-63100588', '雷学军', '翁振杰', '贺涟', '北京市西城区宣武门外大街10号庄胜广场中央办公楼南翼13A', '重庆市渝中区上清寺路110号', 100, null, '010-63105556', 'www.ymfund.com', '100052', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24916, '国泰君安证券股份有限公司', 'b2edf941-5895-4caa-bef2-df7cc8a6844c', 'GTJA', '国泰君安', null, '', '', '', '1999-08-18 08:00:00.0', '', '', '', '', '', '', 0, null, '', 'http://www.gtja.com/index/index.html', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24917, '中国建银投资证券有限责任公司', 'b355f57c-5140-4498-9922-6b3c631a6607', 'ZGJYTZZQ', '中国建银投资证券有限责任公司', null, '', '', '', '2005-09-28 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24918, '红塔红土基金管理有限公司', 'be11d0c7-f277-41ed-b599-4d6d643b0b71', 'HTHT', '红塔红土', '    名称：红塔红土基金管理有限公司
    住所：深圳市南山区粤兴二道6号武汉大学深圳产学研大楼B815房
    办公地址：深圳市南山区侨香路4068号智慧广场A座801
    法定代表人：李凌
    设立日期： 2012年6月12日
    批准设立机关：中国证券监管管理委员会
    批准设立文号：证监许可【2012】643号
    组织形式： 有限责任公司
    注册资本： 2亿元人民币
    存续期限： 持续经营
    联系人： 汤凯越
    联系电话：0755-36855888
    传 真：0755-33379033
    股权结构：
    股东名称    出资比例
    红塔证券股份有限公司      49%
    深圳市创新投资集团有限公司     26%
    北京市华远集团有限公司    25%
    2014年10月9日公告：自2014年9月30日起公司住所由“深圳市南山区粤兴二道6号武汉大学深圳产学研大楼B815房”变更为“深圳市前海深港合作区前湾一路1号A栋201室”。
    2014年10月10日公告：自2014年9月30日起饶雄担任公司董事长、董事，况雨林因工作原因离任公司董事长。', '深圳市南山区侨香路4068号智慧广场A座801', null, 'htservice@htamc.com.cn', '2012-06-12 08:00:00.0', '0755-33379033', '李凌', '饶雄', '汤凯越', '深圳市南山区侨香路4068号智慧广场A座801', '深圳市前海深港合作区前湾一路1号A栋201室', 200, null, '0755-36855888', 'www.htamc.com.cn', null, '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24919, '中欧基金管理有限公司', 'c0a2e465469641e5b2e3a4425aa79e8f', 'ZO', '中欧', '    名称：中欧基金管理有限公司
    注册地址：上海市浦东新区世纪大道88号金茂大厦47层
    办公地址：上海市浦东新区花园石桥路66号东亚银行金融大厦8层
    法定代表人：唐步
    组织形式：有限责任公司
    设立日期：2006年7月19日
    批准设立机关：中国证监会
    批准设立文号：中国证监会证监基字[2006]102号
    存续期间：持续经营
　　邮政编码：200120
　　传真：021-33830351
　　公司总机：021-68609600
　　客服专线：4007009700（免长途话费）、021-68609700
　　网址：www.lcfunds.com
　　直销中心电话：021-68609602
    注册资本：1.2 亿元人民币
    股权结构：
    意大利隆巴达和皮埃蒙特银行股份有限公司出资5,880万元人民币，占公司注册资本的49％
    国都证券有限责任公司出资5,640万元人民币，占公司注册资本的47％
    平顶山煤业（集团）有限责任公司出资480万元人民币，占公司注册资本的4％
    上述三个股东共出资12,000万元人民币
    ( 注：2007年4月1日, BLP与Banche Popolari Unite S.c.p.a.银行之间的合并正式生效。合并后Banche Popolari Unite S.c.p.a.银行作为存续方保留其法律主体地位，合并后的银行名字改为Unione di Banche Italiane S.c.p.a.（简称UBI Banca）。公司正在办理向监管机构报备和工商变更登记等有关手续。)
    2010年1月15日公告：经中国证券监督管理委员会证监许可[2009]1029号文审核批准，中欧基金管理有限公司住所变更为：上海市浦东新区花园石桥路66号东亚银行金融大厦8层。上述住所变更的工商登记手续已办理完毕。
　　我公司联系方式如下：
　　办公地址：上海市浦东新区花园石桥路66号东亚银行金融大厦8层
　　邮政编码：200120
　　公司总机：021-68609600
　　客服专线：4007009700（免长途话费）、021-68609700
　　网址：www.lcfunds.com
    股权结构：
    意大利意联银行股份合作公司出资5,880万元人民币，占公司注册资本的49%；
    国都证券有限责任公司出资5,640万元人民币，占公司注册资本的47%；
    万盛基业投资有限责任公司出资480万元人民币，占公司注册资本的4%；
    上述三个股东共出资12,000万元人民币。
    2013-04-20公告：注册资本变更后本公司的股东及持股比例为：
    意大利意联银行股份合作公司出资额为6580万元，占比35%；
    国都证券有限责任公司出资额为5640万元，占比30%；
    北京百骏投资有限公司出资额为5640万元，占比30%；
    万盛基业投资有限责任公司出资额为940万元，占比5%。
    2013-08-08公告：董事长唐步因任期届满于2013年8月6日离任；拟任窦玉明为董事长。
    2013年12月7日公告：自2013年12月4日起，窦玉明先生任公司董事长，刘建平先生不再代行董事长职务。', '上海市浦东新区花园石桥路66号东亚银行金融大厦8层', 'https://trade.citicfunds.com/', 'service@lcfunds.com', '2006-07-19 08:00:00.0', '021-33830351', '刘建平', '窦玉明', '袁维', '上海市浦东新区花园石桥路66号东亚银行金融大厦8层', '上海市浦东新区花园石桥路66号东亚银行金融大厦8层', 188, null, '021-68609600', 'www.lcfunds.com', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24920, '浙商基金管理有限公司', 'c3fd1376-f861-4227-b06f-a6d1cea43bc5', 'ZS', '浙商', '基金管理人：浙商基金管理有限公司 
注册地址：浙江省杭州市文三路 90号东部软件园1号楼2楼 
办公地址：浙江省杭州市文三路 90号东部软件园1号楼2楼 
法定代表人：高玮 
成立日期：2010年10月21日 
批准设立机关：中国证券监督管理委员会 
批准设立文号：中国证监会证监许可【2010】1312号 
组织形式：有限责任公司 
注册资本：壹亿元人民币 
存续期间：持续经营 
股权结构：浙商证券有限责任公司、浙江浙大网新集团有限公司、通联资本
管理有限公司、养生堂有限公司分别占公司注册资本的 25% 
联系人：鲍芸 
联系电话：0571－28191825
    2012-8-1公告：公司注册资本由人民币壹亿元增加至人民币叁亿元。公司注册资本增加后，股东及股东出资比例均保持不变：浙商证券有限责任公司占注册资本总额的25％，养生堂有限公司占注册资本总额的25％,通联资本管理有限公司占注册资本总额的25％，浙江浙大网新集团有限公司占注册资本总额的25％。
    2012-11-23公告：新办公地址：杭州市西湖区教工路18号世贸丽晶城欧美中心1号楼D区6层606室。', '杭州市西湖区教工路18号世贸丽晶城欧美中心1号楼D区6层606室', '', 'services@zsfund.com', '2010-10-21 08:00:00.0', '0571-28191836', '周一烽', '高玮', '鲍芸', '杭州市西湖区教工路18号世贸丽晶城欧美中心1号楼D区6层606室', '浙江省杭州市下城区环城北路208号1801室', 300, null, '0571-28191825', 'www.zsfund.com', '310012', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24921, '嘉实基金管理有限公司', 'c40f7d7f250b4650a6a50eb7f1a6a716', 'JS', '嘉实', '    名称：嘉实基金管理有限公司
    注册地址：上海市浦东新区世纪大道8号上海国金中心二期23楼01-03单元
    办公地址：北京市建国门北大街8号华润大厦8层
    法定代表人：安奎
    总经理：赵学军
    成立日期：1999年3月25日
    注册资本：1.5亿元
    股权结构：中诚信托有限责任公司40%，立信投资有限责任公司30%，德意志资产管理（亚洲）有限公司30%。
    存续期间：持续经营
    电话：（010）65215588
    传真：（010）65185678
    联系人：胡勇钦
    嘉实基金管理有限公司经中国证监会证监基字[1999]5号文批准，于1999年3月25日成立，是中国第一批基金管理公司之一，是中外合资基金管理公司。公司注册地上海，总部设在北京并设深圳、成都、杭州、青岛、福州、南京、广州分公司。公司获得首批全国社保基金、企业年金投资管理人、QDII资格和特定资产管理业务资格。嘉实基金管理有限公司无任何受处罚记录。
    机构设置情况
    公司设立了投资决策委员会和风险控制委员会等专业委员会。投资决策委员会负责指导基金资产的运作、确定基本的投资策略和投资组合的原则。风险控制委员会负责全面评估公司的经营过程中的各项风险，并提出防范措施。公司目前下设股票投资部、固定收益部、定量投资部、结构产品投资部、海外投资部、机构投资部、研究部、交易部、投资流程与风险管理部、监察稽核部、法律部、产品管理部、机构理财团队、渠道发展部、营销策划部、客户服务部、电子商务部、信息技术部、运营部、财务部、人力资源部、战略发展部等部门。。股票投资部、固定收益部、机构投资部、定量投资部、结构产品投资部、海外投资部负责根据投资决策委员会制定的原则进行投资。研究部负责行业、上市公司研究和投资策略研究。交易部负责完成基金经理交易指令。投资流程与风险管理部负责公司投资风险分析与管理、投资流程绩效考核。监察稽核部和法律部负责对公司及其员工遵守国家相关法律、法规和公司内部规章制度等情况进行监督和检查。产品管理部负责新产品开发以及相关的市场营销研究、法律环境研究和理财策略研究等。机构理财团队主要负责年金、专户、机构客户及高端个人基金销售的开发与维护。渠道发展部、营销策划部、电子商务部、客户服务部负责市场推广、基金销售、客户服务、销售渠道管理等业务。信息技术部、运营部负责公司信息系统的日常运行与维护跟踪研究新技术,进行相应的技术系统规划与开发、基金会计核算、估值、开放式基金注册、登记和清算等业务。财务部负责公司财务管理工作。人力资源部负责公司企业文化建设、文字档案、相关后勤服务、人力资源管理、薪酬制度、人员培训、人事档案等事务等综合事务管理。战略发展部负责公司经营战略规划、新业务发展等。基金管理人无任何受处罚记录。
    管理资产情况
    截止2010年6月30日，基金管理人共管理2只封闭式证券投资基金、18只开放式证券投资基金，具体包括嘉实泰和封闭、嘉实丰和价值封闭、嘉实成长收益混合、嘉实增长混合、嘉实稳健混合、嘉实债券、嘉实服务增值行业混合、嘉实优质企业股票、嘉实货币、嘉实沪深300指数（LOF）、嘉实超短债债券、嘉实主题混合、嘉实策略混合、嘉实海外中国股票（QDII）、嘉实研究精选股票、嘉实多元债券、嘉实量化阿尔法股票、嘉实回报混合、嘉实基本面50指数（LOF）、嘉实价值优势股票等证券投资基金。其中嘉实增长混合、嘉实稳健混合和嘉实债券属于嘉实理财通系列基金。同时，管理多个全国社保基金、企业年金、特定客户资产投资组合。', '北京市建国门北大街8号华润大厦8层', 'https://trade.jsfund.cn/etrading/etrading.jsp', 'service@jsfund.cn', '1999-03-25 08:00:00.0', '010-65185678', '赵学军', '安奎', '胡勇钦', '北京市建国门北大街8号华润大厦8层', '上海市浦东新区世纪大道8号上海国金中心二期23楼01-03单元', 150, null, '010-65215588', 'www.jsfund.cn', '100005', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24922, '中国国际金融有限公司', 'c4a36859bc994bb7b0ff99de9c4a24a1', 'ZJ', '中金', null, '北京建国门外大街1号国贸大厦二座28层', 'http://www.cicc.com.cn/AssetMgmt/', 'CIS@cicc.com.cn', '1995-07-31 08:00:00.0', '010-6505-7589', '', '', '', '北京建国门外大街1号国贸大厦二座28层', '北京建国门外大街1号国贸大厦二座28层', 0, '8008108802', '', 'www.cicc.com.cn/AssetMgmt/', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24923, '兴业基金管理有限公司', 'c846f118-d9c1-4eb6-bb4d-14199dcd5800', 'XY', '兴业', '    名称：兴业基金管理有限公司
    住所：福建省福州市鼓楼区五四路137号信和广场25楼
    办公地址：上海市浦东新区浦明路198号财富广场7号楼
    法定代表人：卓新章
    设立日期：2013年4月17日
    批准设立机关及批准设立文号：中国证监会证监许可[2013]288号
    组织形式：有限责任公司
    注册资本：5亿元人民币
    存续期限：持续经营
    联系电话：021-22211888
    联系人：郭玲燕
    股权结构：
    股东名称	出资比例 
    兴业银行股份有限公司	90%
    中海集团投资有限公司	10%
    合计	100%', '上海市浦东新区浦明路198弄财富金融广场7号楼', null, 'service@cib-fund.com.cn', '2013-04-17 08:00:00.0', '021-22211999', '汤夕生', '卓新章', '郭玲燕', '上海市静安区江宁路168号兴业大厦7楼', '福建省福州市鼓楼区五四路137号信和广场25楼', 500, null, '021-22211888', 'www.cib-fund.com.cn', '200041', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24924, '天弘基金管理有限公司', 'ca4553689ff348f199368117d41c3b08', 'TH', '天弘', '    机构名称：天弘基金管理有限公司
    成立日期：2004年11月8日
    注册地址：天津市河西区马场道59号天津国际经济贸易中心A座16层
    办公地址：天津市河西区马场道59号天津国际经济贸易中心A座16层
    法定代表人：李琦
    电话：022－83865568
    传真：022-83865569
    联系人：吕传红
    组织形式：有限责任公司
    注册资本：人民币1亿元
    邮政编码：300203
    天弘基金管理有限公司建立了包括股东会、董事会、监事会、经理层在内的规范健全的现代公司治理结构。董事会通过设立督查委员会、提名委员会以及与监事会联合设立了执行委员会，以加强董事会对于公司经营的战略性指导和对公司运作的有效监督。经理层设置投资决策委员会、风险管理委员会、考评委员会三个专门委员会，负责议决公司经营管理过程中的相关事宜。公司根据法律、法规的要求和业务发展的需要设置投资管理部、市场拓展部、交易清算部、信息技术部、监察稽核部和综合管理部等部门机构。
    天弘基金管理有限公司拥有一支诚信、高专业水准的团队。截至2004年12月12日，公司已有29名正式员工，其中拥有博士、硕士学位的员工占总人数的62%以上，并且大多数毕业于海内外知名高等学府；员工中具有十年以上金融从业经验的占总人数的24%，五年以上十年以下金融从业经验的占17%，三年以上五年以下的占21%。
    股权结构：
出资人名称                    出资额         出资比例天津信托投资有限责任公司    4800万元          48%
内蒙古君正能源化工股份有限公司    2600万元       26%
兵器财务有限责任公司           2600万元          26%
合计                        1亿元             100%
    截至2010年12月2日，公司旗下管理的基金有天弘精选混合型证券投资基金、天弘永利债券型证券投资基金、天弘永定价值成长股票型证券投资基金、天弘周期策略股票型证券投资基金、天弘深证成份指数证券投资基金（LOF）。
    公司下设投资部、市场部、机构理财部、监察稽核部、信息技术部、基金运营部、财务部、综合管理部和人力资源部，成立了北京分公司、上海分公司、广州分公司。随着公司业务发展的需要，将对业务部门及分支机构进行适当的调整。
    2010年1月19日公告：经中国证券监督管理委员会核准(中国证监许可【2009】579号)，本公司股东"乌海市君正能源化工有限责任公司"的名称变更为"内蒙古君正能源化工股份有限公司"，相关工商变更登记手续现已办理完毕。
    2011年12月08日公告：经中国证券监督管理委员会证监许可［2011］1625号文批准，本公司原股东兵器财务有限责任公司转让其所持有的本公司26％股权。
    2012年3月16日公告：经公司2011年第四次股东会审议通过，并经中国证券监督管理委员会证监许可［2012］196号文批准，公司的注册资本金由原来的壹亿元人民币增加至壹亿捌仟万元人民币，公司股东的出资比例不变。
出资人名称                    出资额         出资比例天津信托投资有限责任公司    8640万元          48%
内蒙古君正能源化工股份有限公司    6480万元       36%
芜湖高新投资有限公司           2880万元          16%
合计                        1.8亿元             100%
    2014年5月30日公告：经公司股东会决议通过，并经中国证券监督管理委员会批复核准（证监许可［2014］536号），公司注册资本由1.8亿元增加至5.143亿元，浙江阿里巴巴电子商务有限公司持有本公司51%的股权。
本次股权变更完成后，公司股权结构变更为：
股东名称	股权比例
浙江阿里巴巴电子商务有限公司	51%
天津信托有限责任公司	16.8%
内蒙古君正能源化工股份有限公司	15.6%
芜湖高新投资有限公司	5.6%
新疆天瑞博丰股权投资合伙企业（有限合伙）	3.5%
新疆天惠新盟股权投资合伙企业（有限合伙）	2%
新疆天阜恒基股权投资合伙企业（有限合伙）	2%
新疆天聚宸兴股权投资合伙企业（有限合伙）	3.5%
合计	100%', '天津市河西区马场道59号天津国际经济贸易中心A座16层', 'https://www.thfund.com.cn/equerying/', 'service@thfund.com.cn', '2004-11-08 08:00:00.0', '022-83865563', '郭树强', '李琦', '童建林', '天津市河西区马场道59号天津国际经济贸易中心A座16层', '天津市河西区马场道59号天津国际经济贸易中心A座16层', 514.3, null, '022-83865568 83310208', 'www.thfund.com.cn', '300203', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24925, '大通证券股份有限公司', 'cb2859f8-9158-47e3-9f74-c91f5e08e740', 'DTZQ', '大通证券股份有限公司', null, '', '', '', '2001-07-28 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24926, '长盛基金管理有限公司', 'cb4605e97a684d53b7d804233e5fe9fa', 'CS', '长盛', '    名称：长盛基金管理有限公司
　　住所：深圳市福田区福中三路1006号诺德中心八楼GH单元
　　办公地址：北京市海淀区北太平庄路18号城建大厦A座21层
　　法定代表人：凤良志
　　电话：（010）82019988
　　传真：（010）82255988
　　联系人：叶金松
    本基金管理人经中国证监会证监基金字[1999]6号文件批准，于1999年3月成立，注册资本为人民币15000万元。截至目前，本公司股东及其出资比例为：国元证券股份有限公司占注册资本的41%；新加坡星展银行有限公司占注册资本的33%；安徽省信用担保集团有限公司占注册资本的13%；安徽省投资集团有限责任公司占注册资本的13%。截至2011年11月21日，基金管理人共管理两只封闭式基金、十五开放式基金和五只社保基金委托资产，同时管理多只专户理财产品。
    2008年8月30日公告：自公告之日起，我公司短信通道正式启用新号码，原有的短信通道号码现已停止使用。变更后的号码为：移动：1065790888，联通：1065502195590888。
    2008年11月5日公告：经长盛基金管理有限公司股东会审议通过，并报中国证监会（证监许可[2008]709号文）和商务部批准，现将有关公司增加注册资本、变更注册地址、股东名称及公司章程修改等事项公告如下： 
    一、增加注册资本 
    公司注册资本由人民币10,000万元变更为人民币15,000万元。 
    二、变更注册地址 
     公司注册地址由深圳市福田区益田路江苏大厦A 座1211室变更为深圳市福田区福中三路1006号诺德中心八楼GH 单元。
    三、变更股东名称 
     公司股东国元证券有限责任公司更名为国元证券股份有限公司、安徽省创新投资有限公司更名为安徽省信用担保集团有限公司。
    公司已根据上述变更情况对公司章程作相应修改。上述公司变更事项，已按有关规定于近日在深圳市工商局办理完毕相关变更登记手续。
    2012-8-29公告：并经中国证券监督管理委员会证监许可〔2012〕917号文审核批准，公司股东安徽省投资集团有限责任公司更名为安徽省投资集团控股有限公司。
    2013-7-12公告：自2013年7月5日起，本基金管理人住所由"深圳市福田区福中三路1006号诺德中心八楼GH单元"变更为"深圳市福田中心区福中三路诺德金融中心主楼10D"。
    2014-4-16公告：经深圳市市场监督管理局核准，长盛基金管理有限公司法定代表人变更为高新先生，变更后的企业法人营业执照注册号为440301501120401。自2014年4月14日起任高新为公司董事长；2014年4月14日起凤良志因年龄原因不再担任董事长。
    2014-10-29公告：经公司2014年第一次临时股东会议审议通过，公司的注册资本由原来的壹亿伍仟万元人民币增加至壹亿捌仟玖佰万元人民币，公司股东的出资比例不变。', '北京市海淀区北太平庄路18号城建大厦A座21层', 'https://trade.csfunds.com.cn/', 'service@csfunds.com.cn', '1999-03-26 08:00:00.0', '010-82255988', '周兵', '高新', '叶金松', '北京市海淀区北太平庄路18号城建大厦A座21层', '深圳市福田中心区福中三路诺德金融中心主楼10D', 189, null, '010-82019988', 'www.csfunds.com.cn', '100088', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24927, '中金基金管理有限公司', 'cbbdb38a-3ce5-40e2-94e8-92aefae6d089', 'ZJ', '中金', '    名称：中金基金管理有限公司
    住所：北京市朝阳区建国门外大街1号国贸写字楼2座26层05室
    办公地址：北京市西城区太平桥大街18号丰融国际大厦17层
    法定代表人：林寿康
    成立时间：2014年2月10日
    批准设立机关：中国证监会
    批准设立文号：证监许可〔2014〕97号
    组织形式：有限责任公司
    注册资本：1亿元人民币
    存续期间：持续经营
    联系人：赵晓晓
    联系电话：010-63211122
    公司的股权结构如下：
    股东名称   持股比例	
    中国国际金融有限公司   100%	', '北京市西城区太平桥大街18号丰融国际大厦17层', null, null, '2014-02-10 08:00:00.0', '010-66159121', '阚睿', '林寿康', '赵晓晓', '北京市西城区太平桥大街18号丰融国际大厦17层', '北京市朝阳区建国门外大街1号国贸写字楼2座26层05室', 100, null, '010-63211122', 'www.ciccfund.com', null, '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24928, '广发基金管理有限公司', 'cbe950f7d7a34c92a035b6762e947fc9', 'GF', '广发', '    名称：广发基金管理有限公司
　　住所：广东省珠海市拱北情侣南路255号4层
　　办公地址：广州市海珠区琶洲大道东1号保利国际广场南塔31－33楼
　　法定代表人：马庆泉
　　设立时间：2003年8月5日
　　电话：020-83936666
　　联系人：段西军
　　注册资本：1.2亿元人民币
　　股权结构：广发证券股份有限公司（以下简称"广发证券"）、香江投资有限公司、烽火通信科技股份有限公司、广东康美药业股份有限公司和广州科技风险投资有限公司，分别持有本基金管理人48.33％、16.67％、16.67％、10％和8.33％的股权。
    2012-12-19公告：公司住所地址由"广东省珠海市拱北情侣南路255号4层"变更为"广东省珠海市横琴新区宝中路3号4004-56室"。
    2014-8-15公告：根据广发基金管理有限公司2014年度股东会第四次会议决议，公司的注册资本由人民币12000万元增加至人民币12688万元。', '广州市海珠区琶洲大道东1号保利国际广场南塔31-33楼', 'https://trade.gffunds.com.cn/etrading/etrading.jsp', 'services@gf.com.cn', '2003-08-05 08:00:00.0', '020-89899158 89899069 89899070 89899117', '林传辉', '王志伟', '段西军', '广州市海珠区琶洲大道东1号保利国际广场南塔31-33楼', '广东省珠海市横琴新区宝中路3号4004-56室', 126.88, null, '020-83936666 95105828', 'www.gffunds.com.cn', '510308', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24929, '渤海证券股份有限公司', 'cbfcc9e2-9e4e-47db-b290-5c1aacf5da77', 'BHZQ', '渤海证券股份有限公司', null, '', '', '', '2001-05-16 08:00:00.0', '', '', '王春峰', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24930, '长城证券有限责任公司', 'cca6e9a5-e019-4d92-8eba-41337b1ec2be', 'CCZQ', '长城证券有限责任公司', null, '', '', '', '1996-05-02 08:00:00.0', '', '', '', '', '', '', 0, null, '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24931, '山西证券股份有限公司', 'cec878d4-33f8-44fb-943a-dc638151af08', null, '山西证券股份有限公司', null, null, null, null, null, null, null, null, null, null, null, 0, null, null, null, null, '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24932, '国投瑞银基金管理有限公司', 'd01ede0dfdc947cf8d1a5ad69ff50288', 'GTRY', '国投瑞银', '　　1、名称：国投瑞银基金管理有限公司　　2、英文名称：UBSSDICFUNDMANAGEMENTCO.,LTD　　3、住所：深圳市福田区金田路4028号荣超经贸中心46层　　4、办公地址：深圳市福田区金田路4028号荣超经贸中心46层　　5、法定代表人：钱蒙　　6、组织形式：有限责任公司　　7、设立日期：2002年6月13日　　8、注册资本：10,000万元人民币　　9、批准文号：中国证监会证监基金字[2002]25号　　10、电话：（0755）83575992　　11、传真：（0755）82904048　　12、联系人：杨蔓 　　13、股权结构：
　　股东名称持股比例　　国投信托有限公司51％　　瑞士银行股份有限公司（UBSAG）49％　　合计100％
    2011-12-17公告：自2011年12月16日起，公司住所由原来的"广东省深圳市福田区金田路4028号荣超经贸中心46层"变更为"上海市虹口区东大名路638号7层"。
    2012-11-07公告：尚健不再担任公司总经理。
    2013-1-30公告：刘纯亮担任公司总经理。', '中国广东省深圳市福田区金田路4028号荣超经贸中心46层', 'http://www.ubssdic.com/gtry/dzsw/', 'service@ubssdic.co', '2002-06-13 08:00:00.0', '0755-82904048', '刘纯亮', '钱蒙', '杨蔓', '中国广东省深圳市福田区金田路4028号荣超经贸中心46层', '上海市虹口区东大名路638号7层', 100, null, '0755-83575992 83575994', 'www.ubssdic.com', '518035', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24933, '中国银行', 'd349a50a-34af-4285-84f3-158ccbf9981b', null, '中国银行', null, '', '', '', '1912-02-05 08:05:57.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24934, '上海东方证券资产管理有限公司', 'd791e2b7-c945-4cce-8381-606cf9a2badd', 'DZZG', '东证资管', '名称：上海东方证券资产管理有限公司
住所：上海市中山南路318号2号楼31层
办公地址：上海市中山南路318号2号楼31层
法定代表人：王国斌
设立日期： 2010年7月28日
批准设立机关及批准设立文号：中国证监会证监许可字[2010]518号
开展公开募集证券投资基金业务批准文号： 证监许可[2013]1131号
组织形式： 有限责任公司
注册资本： 3亿元人民币
存续期限： 持续经营
联系电话：（021）63325881
股东情况：东方证券股份有限公司持有公司100%的股权。', '上海市中山南路318号2号楼31层', '', 'dfhjhlc@orientsec.com.cn', '2010-07-28 08:00:00.0', '021-63326981', '陈光明', '王国斌', null, '上海市中山南路318号2号楼31层', '上海市中山南路318号2号楼31层', 300, null, '021-63325881', 'www.dfham.com', '200010', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24935, '南方基金管理有限公司', 'd8a60ef01a7147fe9888be0c02458a94', 'NF', '南方', '    名称：南方基金管理有限公司
    注册地址：深圳市福田中心区福华一路6号免税商务大厦塔楼31、32、33层整层
    成立时间：1998年3月6日
    法定代表人：吴万善
    注册资本：1.5亿元人民币
    电话：（0755）82763888
    传真：（0755）82763889
    联系人：鲍文革
    南方基金管理有限公司是经中国证监会证监基字[1998]4号文批准，由南方证券股份有限公司、厦门国际信托投资公司、广西信托投资公司共同发起设立。2000年，经中国证监会证监基金字[2000]78号文批准进行了增资扩股，注册资本达到1亿元人民币。2005年，经中国证监会证监基金字[2005]201号文批准进行增资扩股，注册资本达1.5亿元人民币。目前股权结构：华泰证券股份有限公司45%、深圳市机场（集团）有限公司30%、厦门国际信托有限公司15%及兴业证券股份有限公司10%。
    期后事项：基金管理人于2010年9月18日发布了关于股权转让的公告，深圳市投资控股有限公司受让深圳市机场（集团）有限公司持有的本公司全部股权，转让双方均为深圳市国有资产监督管理局全资子公司。
    2009年8月26日公告：联系电话、传真变更为：0755-82763888、0755-82763889。
    2013年08月22日公告：新任杨小松先生为公司总经理。
    2014年11月15日公告：根据公司股东会2013年度会议决议及相关决定，将公司注册资本金由1.5亿元人民币增至3亿元人民币。增资后公司股权结构保持不变，仍为华泰证券股份有限公司45%、深圳市投资控股有限公司30%、厦门国际信托有限公司15%及兴业证券股份有限公司10%。', '深圳市福田中心区福华一路6号免税商务大厦塔楼31、32、33层整层', 'https://trade.southernfund.com/', 'service@southernfund.com', '1998-03-06 08:00:00.0', '0755-82763889', '杨小松', '吴万善', '鲍文革', '深圳市福田中心区福华一路6号免税商务大厦塔楼31、32、33层整层', '深圳市福田中心区福华一路6号免税商务大厦塔楼31、32、33层整层', 300, null, '0755-82763888', 'www.nffund.com/main/', '518048', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24936, '南京证券有限责任公司', 'da6c698b-79fc-44d0-8033-2ab3662f7b91', 'NJZQ', '南京证券有限责任公司', null, '', '', '', '1990-10-01 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24937, '方正证券股份有限公司', 'dbe58b46-609f-4794-9782-f73ad35a876d', 'FZZQ', '方正证券股份有限公司', null, '', '', '', '1994-10-24 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24938, '平安大华基金管理有限公司', 'dcd77129-1935-4d06-a9cc-ec7d754035c6', 'PADH', '平安大华', '    基金管理人：平安大华基金管理有限公司
    注册地址：深圳市福田区金田路大中华国际交易广场第八层
    办公地址：深圳市福田区金田路大中华国际交易广场第八层
    批准设立机关：中国证券监督管理委员会
    批准设立文号：中国证监会 证监许可【2010】1917号
    法定代表人：杨秀丽
    成立日期：2011年1月7日
    组织形式：有限责任公司（中外合资）
    注册资本：人民币30000万元
    存续期间：持续经营
    联系人：滕大江
    联系电话：0755-22623179
    2、股东名称、股权结构及持股比例：
    股东名称	出资额（万元）	出资比例
    平安信托有限责任公司	18,210	60.7%
    新加坡大华资产管理有限公司	7,500	25%
    三亚盈湾旅业有限公司	4,290	14.3%
    合计	30,000	100%
    基金管理人无任何受处罚记录。
    经营范围：基金募集、基金销售、资产管理和中国证监会许可的其他业务。
    2011-10-28关于股权转让的公告：公司原股东平安信托有限责任公司将其持有的公司3.3％股权转让给三亚盈湾旅业有限公司。本次股权转让后，公司股权结构变更为：
    平安信托有限责任公司60.7%，
    大华资产管理有限公司25%，
    三亚盈湾旅业有限公司14.3%。
    合计：100%
    2014-3-21关于高级管理人员变更的公告：2014年3月19日起，李克难因个人原因不再担任公司总经理；2014年3月19日起由公司副总经理代任总经理职务。
    2014-4-18关于公司住所变更的公告：变更前基金管理人住所是深圳市福田区金田路大中华国际交易广场第八层；变更后基金管理人住所是深圳市福田区福华三路星河发展中心大厦酒店01：419。变更日期：2014年4月16日。
    2014-8-21公告：自2014年08月19日起罗春风代任公司总经理。', '深圳市福田区福华三路星河发展中心大厦5楼', 'https://fund.pingan.com.cn/etrading/', 'fundservice@pingan.com.cn', '2011-01-07 08:00:00.0', null, '罗春风', '杨秀丽', '黄睿', '深圳市福田区福华三路星河发展中心大厦5楼', '深圳市福田区福华三路星河发展中心大厦酒店01：419', 300, null, '0755-22622412', 'www.fund.pingan.com', '518048', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24939, '华宸未来基金管理有限公司', 'df6b0999-2397-4020-aef9-827cdc757586', 'HC', '华宸未来', '    华宸未来基金管理有限公司由华宸信托有限责任公司、韩国未来资产基金管理公司、咸阳步长医药科技发展有限公司三家单位共同发起设立。公司于2012年3月21日获得中国证监会批文。公司办公地点设在上海，注册资本2亿元人民币。股权结构：华宸信托有限责任公司、韩国未来资产基金管理公司和咸阳步长医药科技发展有限公司。
    2014-09-10公告：自2014年09月05日起，刘晓兵因身体原因，离任董事长。阙水深代理董事长职务。', '上海市虹口区四川北路859号中信广场16楼', '', 'services@hcmirae.com', '2012-06-20 08:00:00.0', '021-65870287', '阙水深', '阙水深', '王颖', '上海市虹口区四川北路859号中信广场16楼', '上海市虹口区四川北路859号中信广场16楼', 200, null, '021-26066999 26079020', 'www.hcmirae.com', '200085', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24940, '景顺长城基金管理有限公司', 'e21ae253ec2443dfa2315501ba1fdc48', 'JSCC', '景顺长城', '    名  称：景顺长城基金管理有限公司
　　住  所：深圳市中心四路1号嘉里建设广场第1座21层
　　设立日期：2003年6月12日
　　法定代表人：赵如冰
　　批准设立文号：证监基金字［2003］76号
　　办公地址：深圳市中心四路1号嘉里建设广场第1座21层
　　电  话：0755-82370388
　　客户服务电话：400 8888 606
　　传  真：0755-22381355
　　联系人：杨皞阳
　　二、基金管理人基本情况
　　本基金管理人景顺长城基金管理有限公司（以下简称"公司"或"本公司"）是经中国证监会证监基金字［2003］76号文批准设立的证券投资基金管理公司，由长城证券有限责任公司、景顺资产管理有限公司、开滦（集团）有限责任公司、大连实德集团有限公司共同发起设立，并于2003年6月9日获得开业批文，注册资本1.3亿元人民币，目前，各家出资比例分别为49%、49%、1%、1%。
　　公司下设7个一级部门，分别是：投资部、市场部、运营部、人力资源部、财务行政部、法律监察稽核部、总经理办公室。其中投资部下设投资研究部、固定收益部、专户理财部、国际投资部四个二级部门；市场部下设渠道销售部、机构客户部、市场服务部、产品开发部四个二级部门；运营部下设基金事务部、信息技术部、交易管理部三个二级部门。各部门的职责如下：
　　1、投资部
　　投资研究部：负责根据投资决策委员会制定的投资原则进行国内股票选择和组合的投资管理并完成对宏观经济、行业公司及市场的研究。
　　固定收益部：负责根据投资决策委员会制定的投资原则进行国内债券选择和组合的投资管理并完成固定收益的研究。
　　专户理财部：负责完成一对多、特定资产客户等的投资管理。
　　国际投资部：主要从事与QDII、QFII等国际业务相关的基金产品设计、投资管理、国际合作和培训等业务。
　　2、市场部
　　渠道销售部：负责公司产品在各银行、券商等渠道的销售。
　　机构客户部：负责开发机构客户，并使其认识并了解我公司在企业年金、社保等方面所提供的基金产品及服务。
　　市场服务部：负责公司市场营销策略、计划制定，及客户服务管理等工作。
　　产品开发部：负责基金产品及其他投资产品的设计、开发、报批等工作。
　　3、运营保障部
　　基金事务部：负责公司产品的注册登记、清算和估值核算等工作。
　　信息技术部：负责公司的计算机设备维护、系统开发及网络运行和维护。
　　交易管理部：负责完成投资部下达的交易指令，并进行事前的风险控制。
　　4、人力资源部：负责公司各项人力资源管理工作，包括招聘、薪资福利、绩效管理、培训、员工关系、从业资格管理、高管及基金经理资格管理等。
　　5、财务行政部：负责公司财务管理及日常行政事务管理。
　　6、法律监察稽核部：负责对公司管理和基金运作合规性进行全方位的监察稽核，并向公司管理层和监管机关提供独立、客观、公正的法律监察稽核报告。
　　7、总经理办公室：主要受总经理委托，协调各部门的工作，并负责公司日常办公秩序监督、工作项目管理跟进等，并负责基金风险的评估、控制及管理。
　　公司现有员工102人，其中61人具有硕士以上学历。所有人员在最近三年内均没有受到所在单位或有关管理部门的处罚。
　　公司已经建立了健全的内部风险控制制度、内部稽核制度、财务管理制度、人事管理制度、信息披露制度和员工行为准则等公司管理制度体系。', '深圳市福田区中心四路1号嘉里建设广场第一座21层', 'https://www.invescogreatwall.com/etrading/', 'distributor@invescogreatwall.com', '2003-06-12 08:00:00.0', '0755-22381339', '许义明', '赵如冰', '杨皞阳', '深圳市福田区中心四路1号嘉里建设广场第一座21层', '深圳市福田区中心四路1号嘉里建设广场第一座21层', 130, null, '0755-82370388 4008888606', 'www.invescogreatwall.com', '518048', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24941, '安信基金管理有限责任公司', 'e2f10526-69b1-4da1-a722-e89d8c3bac1b', 'AX', '安信', '    公司名称：安信基金管理有限责任公司
    住所：广东省深圳市福田区益田路6009号新世界商务中心36层
    设立日期：2011年12月6日
    法定代表人：牛冠兴
    办公地址：广东省深圳市福田区益田路6009号新世界商务中心36层
    电话：0755-82509999
    联系人：王阳
    注册资本：2亿元人民币
    股权结构：
    股东单位	出资额(万元)	出资比例
    安信证券股份有限公司	9800	49％
    五矿资本控股有限公司	7200	36％
    中广核财务有限责任公司	3000	15％
    合计	                  20000	100％
    2013-8-17公告：公司注册资本由人民币贰亿元（RMB200,000,000元）增加至人民币叁亿伍仟万元（RMB350,000,000元）。
股权结构为：  
序号	股东名称	出资额（元）	出资比例
1 安信证券股份有限公司 184,470,588.24	52.71%
2 五矿资本控股有限公司 135,529,411.76	38.72%
3 中广核财务有限责任公司 30,000,000.00    8.57%
  合计	             350,000,000.00    100%
    2013-10-15公告：王连志不再担任总经理，公司增聘刘入领为总经理。', '广东省深圳市福田区益田路6009号新世界商务中心36层', '', 'service@essencefund.com', '2011-12-06 08:00:00.0', '0755-82799292', '刘入领', '牛冠兴', '王阳', '广东省深圳市福田区益田路6009号新世界商务中心36层', '广东省深圳市福田区益田路6009号新世界商务中心36层', 350, null, '0755-82509999', 'www.essencefund.com', null, '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24942, '国都证券有限责任公司', 'e6257e2f-75e8-41e0-a6c9-d45928f633a9', 'GDZQ', '国都证券有限责任公司', null, '', '', '', '2001-01-28 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24943, '海富通基金管理有限公司', 'e9aeefda7b0c4a3a88d08a6c21a8e7eb', 'HFT', '海富通', '    名称：海富通基金管理有限公司
    注册地址：上海浦东新区世纪大道88号金茂大厦37楼
    办公地址：上海浦东新区世纪大道88号金茂大厦37楼
    法定代表人：邵国有
    成立时间：2003年4月18日
    电话：021-38650999
    联系人： 包瑾
    注册资本：1.5亿元
    股权结构：海通证券股份有限公司51% 、富通基金管理公司49% 。
    2006年2月22日公告：海富通基金管理有限公司的注册资本由人民币1亿元增加至人民币1.5亿元，其中：海通证券股份有限公司出资人民币7650万元，比利时富通基金管理公司出资人民币7350万元；双方的出资比例从原来的67％：33％变更为51％：49％。
    2008年10月10日公告：海富通基金管理有限公司客户服务热线将于2008年10月起由原来的40088-40099（免长途费）和021-38784858合并为40088-40099（免长途费）。021-38784858将不再使用。
    2009年4月28日公告：公司将自2009年5月1日起搬迁至新办公地址,公司原总机电话和客服热线号码保持不变。 
    公司新办公地址及电话如下： 
    地址：上海市浦东新区花园石桥路66号东亚银行金融大厦36层、37层
    邮编：200120 
    电话：021-38650999
    传真：021-58781634 
    电子邮件：info@hftfund.com
    网址: www.hftfund.com
    全国客服热线：40088 40099（免长途话费）
    公司直销中心新办公地址及电话如下：
    地址：上海市浦东新区花园石桥路66号东亚银行金融大厦36层
    邮编：200120
    电话：021-38650797 或 38650799
    传真：021-33830160 或 33830161
    公司直销中心原传真号码021-38780084和50479022自2009年4月30日15时起终止使用。
    2011年4月7日公告：公司股东"富通基金管理公司"的名称变更为"法国巴黎投资管理BE控股公司"，相关工商变更登记手续现已办理完毕。', '上海浦东新区陆家嘴花园石桥路66号东亚银行金融大厦36-37层', 'https://trade.hftfund.com/', 'info@hftfund.com', '2003-04-18 08:00:00.0', '021-58781634、33830160、33830161', '田仁灿', '张文伟', '包瑾', '上海浦东新区陆家嘴花园石桥路66号东亚银行金融大厦36-37层', '上海市浦东新区陆家嘴花园石桥路66号东亚银行金融大厦36-37层', 150, null, '021-38650999、38650797、38650799', 'www.hftfund.com', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24944, '金鹰基金管理有限公司', 'e9dd56a37bf24563943c89022d27a3f2', 'JY', '金鹰', '　　名称：金鹰基金管理有限公司
　　注册地址：广东省珠海市吉大九洲大道东段商业银行大厦7楼16单元
　　办公地址：广东省广州市沿江中路298号江湾商业大厦22楼
　　设立日期：2002年12月25日
　　法定代表人：刘东
　　联系电话：020-83282855
　　联系人：林红
　　注册资本：人民币1亿元
　　股权结构:
　　发起人名称	出资额(万元)	出资比例
　　广州证券有限责任公司	4000	49％
　　四川南方希望实业有限公司	2000	20％
　　广州药业股份有限公司	2000	20％
　　广东美的集团股份有限公司	2000	11％
　　总计	10000	100％
    2010年12月13日公告：公司原股东四川南方希望实业有限公司将其持有的公司20%股权中的9%和11%分别转让给广州证券有限责任公司和东亚联丰投资管理有限公司。本次股权转让后，公司股权结构变更为：广州证券有限责任公司49%，广州药业股份有限公司20%，广东美的电器股份有限公司20%，东亚联丰投资管理有限公司11%。
    2011年5月17日公告：公司的注册资本由人民币10000万元增加到人民币25000万元。公司股东出资额及出资占公司注册资本比例为：广州证券有限责任公司12250万元人民币,占注册资本总额的49%；广州美的电器股份有限公司5000万元人民币，占注册资本总额的20%；广州药业股份有限公司5000万元人民币，占注册资本总额的20%；东亚联丰投资管理有限责任公司2750万元人民币，占注册资本总额的11%。
    2014年6月9日公告：2014年6月5日起，殷克胜因个人原因申请离职，不再担任公司总经理，由董事长刘东代行总经理职务。
    2014年8月8日公告：2014年8月7日起，刘岩担任公司总经理，刘东代任结束。
    2014年10月9日公告：自2014年9月26日起董事长刘东因董事会届满换届离任；由总经理刘岩代任公司董事长。
    2014年10月11日公告：公司第四届董事会任期届满，经过2014年临时股东会选举并通过，公司第五届董事会成立。公司第五届董事会由以下九名董事组成：王静女士、王毅先生、刘岩先生、刘国常先生（独立董事）、吴晓球先生（独立董事）、凌富华先生、谢石松先生（独立董事）、温婉容女士、程宁女士。', '广东省广州市天河区体育西路189号城建大厦22、23层', 'https://www.gefund.com.cn/etrading/etrading.jsp', 'csmail@gefund.com.cn', '2002-12-25 08:00:00.0', '020-83282856', '刘岩', '刘岩', '祝红', '广东省广州市天河区体育西路189号城建大厦22、23层', '广东省珠海市吉大九洲大道东段商业银行大厦7楼16单元', 250, null, '020-83282855', 'www.gefund.com.cn', '510620', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24945, '东海证券有限责任公司', 'eaabb9a0-60a2-4808-bed9-be7a0d14ae91', 'DHZQ', '东海证券', null, '', '', '', '1992-09-04 08:00:00.0', '', '', '', '', '', '', 0, '', '', 'www.longone.com.cn/', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24946, '信达证券股份有限公司', 'ed1546eb-70d8-43e0-9092-883412891ac9', 'XDZQ', '信达证券股份有限公司', null, '', '', '', '2007-09-04 08:00:00.0', '', '', '', '', '', '', 0, '', '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24947, '财通基金管理有限公司', 'f4ad3b47-051f-4a70-b837-c6127462a79b', 'CTJJ', '财通', '    名称：财通基金管理有限公司
    住所：上海市虹口区吴淞路619号505室
    办公地址：上海市银城中路68号时代金融中心41楼
    设立日期：2011年6月21日
    法定代表人：阮琪
    组织形式：有限责任公司
    注册资本：人民币壹亿元
    联系人：刘未
    联系电话：021-6888 6666
    股权结构：
    股 东	出资额（万元人民币） 	出资比例   （%）
    财通证券有限责任公司 	4,000	40
    杭州市工业资产经营投资集团有限公司  3,000 	30
    浙江升华拜克生物股份限公司	3,000	30
    合 计 	10,000 	100
    2012-2-9公告：公司注册资本由人民币壹亿元增加至人民币贰亿元。公司注册资本增加后，股东及股东出资比例均保持不变：财通证券有限责任公司占注册资本总额的40%，杭州市工业资产经营投资集团有限公司占注册资本总额的30%，浙江升华拜克生物股份有限公司占注册资本总额的30%。', '上海市银城中路68号时代金融中心41楼', 'http://www.ctfund.com/', 'service@ctfund.com', '2011-06-21 08:00:00.0', null, '刘未', '阮琪', '刘未', '上海市银城中路68号时代金融中心41楼', '上海市虹口区吴淞路619号505室', 200, null, '021-68886666', 'www.ctfund.com', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24948, '中信建投基金管理有限公司', 'f4dcbcf1-a3ea-43af-8022-68dd8193c1aa', 'ZXGT', '中信建投', '中信建投基金管理有限公司
住所：北京市怀柔区桥梓镇八龙桥雅苑3号楼1室
办公地址：北京市东城区朝阳门内大街2号凯恒中心E座2层
邮政编码：100010
法定代表人：蒋月勤
成立日期：2013年9月9日
批准设立机关：中国证监会
批准设立文号：证监许可〔2013〕1108号
经营范围：基金募集、基金销售、特定客户资产管理、资产管理和中国证监会许可的其他业务。
组织形式：有限责任公司
注册资本：15000万元
存续期间：永久存续
股权结构：中信建投证券股份有限公司占55%、航天科技财务有限责任公司占25%、江苏广传广播传媒有限公司占20%。', '北京市东城区朝阳门内大街2号凯恒中心E座2层', null, null, '2013-09-09 08:00:00.0', null, '袁野', '蒋月勤', null, '北京市东城区朝阳门内大街2号凯恒中心E座2层', '北京市怀柔区桥梓镇八龙桥雅苑3号楼1室', 150, null, null, 'www.cfund108.com', '100010', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24949, '融通基金管理有限公司', 'f749463b89824c7c9d90f2fa25b89cf8', 'RT', '融通', '　　名称：融通基金管理有限公司
　　注册地址：深圳市南山区华侨城汉唐大厦13、14层
　　设立日期：2001年5月22日
　　法定代表人：田德军
　　办公地址：深圳市南山区华侨城汉唐大厦13、14层
　　电话：（0755）26948070
　　联系人：敖敬东
　　注册资本：12500万元人民币
　　目前公司股东及出资比例为：新时代证券有限责任公司60%、日兴资产管理有限公司（NikkoAssetManagementCo.,Ltd.）40%。
    股权结构：经公司股东会审议通过，并报中国证监会（证监基金字[2006]264 号）、中国商务部（商外资资审字[2006]0788 号）审核批准，公司原股东陕西省国际信托投资股份有限公司、华林证券有限责任公司分别将其持有的公司20％股权全部转让给日兴资产管理有限公司（Nikko Asset Management Co., Ltd.），公司原股东联合证券有限责任公司将其持有的公司20％股权全部转让给新时代证券有限责任公司。
    上述股权转让事项中陕西省国际信托投资股份有限公司所持股权转让给日兴资产管理有限公司（Nikko Asset Management Co., Ltd.）、联合证券有限责任公司所持股权转让给新时代证券有限责任公司的相关变更登记手续现已办理完毕，华林证券有限责任公司所持股权转让给日兴资产管理有限公司（Nikko Asset Management Co., Ltd.）的相关变更登记手续正在办理中。
    本次股权变更前，本公司的股东及其出资比例为：河北证券有限责任公司40%、陕西省国际信托投资股份有限公司20%、联合证券有限责任公司20%、华林证券有限责任公司20%。上述转让事项全部变更完成后，公司的股东及其出资比例将为：河北证券有限责任公司40%、日兴资产管理有限公司（Nikko Asset Management Co., Ltd.）40%、新时代证券有限责任公司20%。
    2008年10月21日公告：经融通基金管理有限公司2008年第一次临时股东会会议审议通过，并报中国证监会（证监许可[2008]1200号）核准，新时代证券有限责任公司受让河北证券有限责任公司持有的本公司40％股权。本次股权转让事项的相关变更登记手续正在办理中。本次股权变更前，本公司的股东及其出资比例为：河北证券有限责任公司40%、日兴资产管理有限公司40%、新时代证券有限责任公司20%。上述转让事项全部变更完成后，本公司的股东及其出资比例将为：新时代证券有限责任公司60%、日兴资产管理有限公司40%。
    2009年3月13日公告：经融通基金管理有限公司2008年第一次临时股东会会议审议通过，并报中国证监会（证监许可[2008]1200号）核准，新时代证券有限责任公司受让河北证券有限责任公司持有的本公司40％股权。本次股权转让事项的相关变更登记手续现已办理完毕。本次股权变更前，本公司的股东及其出资比例为：河北证券有限责任公司40%、日兴资产管理有限公司40%、新时代证券有限责任公司20%。本次股权变更后，本公司的股东及其出资比例为：新时代证券有限责任公司60%、日兴资产管理有限公司40%。
    2014-9-25公告：自2014年9月25日起，孟朝霞担任总经理，奚星华个人原因离任总经理。', '深圳市南山区华侨城汉唐大厦13、14层', 'https://trade.rtfund.com/etrading/', 'service@mail.rtfund.com', '2001-05-22 08:00:00.0', '0755-26935005', '孟朝霞', '田德军', '敖敬东', '深圳市南山区华侨城汉唐大厦13、14层', '深圳市南山区华侨城汉唐大厦13、14层', 125, null, '0755-26948070', 'www.rtfund.com', '518053', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24950, '北信瑞丰基金管理有限公司', 'f76534fa-dfd4-47aa-afa5-9d48ae9b602a', 'BXRF', '北信瑞丰', '    名称：北信瑞丰基金管理有限公司
    住所：北京市怀柔区九渡河镇黄坎村735号
    办公地址：北京市海淀区首体南路9号主语国际4号楼3层
    成立时间：2014年3月17日
    法定代表人：周瑞明
    注册资本：1.7亿元人民币
    电话：（010）68610388
    传真：（010）68619300
    联系人：吕佳静
    北信瑞丰基金管理有限公司是经中国证监会证监许可[2014]265号文批准，由北京国际信托有限公司与莱州瑞海投资有限公司公司共同发起设立，注册资本达1.7亿元人民币。目前股权结构：北京国际信托有限公司60%、莱州瑞海投资有限公司40%。', '北京市海淀区首体南路9号主语国际4号楼3层', null, 'service@bxrfund.com', '2014-03-17 08:00:00.0', '010-68619300', '朱彦', '周瑞明', '吕佳静', '北京市海淀区首体南路9号主语国际4号楼3层', '北京市怀柔区九渡河镇黄坎村735号', 170, null, '010-68610388', 'www.bxrfund.com', '100048', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24951, '银华基金管理有限公司', 'f770104c21bd4f7a880d8299978cb889', 'YH', '银华', '　　名称：银华基金管理有限公司
　　注册地址：广东省深圳市深南大道6008号特区报业大厦19层
　　办公地址：北京市东城区东长安街1号东方广场东方经贸城C2办公楼15层
　　法定代表人：彭越
　　设立日期：2001年5月28日
　　批准设立机关：中国证监会
　　批准设立文号：中国证监会证监基金字[2001]7号
　　组织形式：有限责任公司
　　注册资本：2亿元人民币
　　存续期间：持续经营
　　联系人：刘晓雅
　　电话：010-85186558
　　传真：010-58163027
　　银华基金管理有限公司成立于2001年5月28日，是经中国证监会批准(证监基金字[2001]7号文)设立的全国性基金管理公司。公司注册资本为2亿元人民币，公司的股权结构为西南证券股份有限公司（出资比例：29％）、第一创业证券有限责任公司（出资比例：29％）、东北证券股份有限公司（出资比例：21％）及山西海鑫实业股份有限公司（出资比例：21％）。公司的主要业务是基金募集、基金销售、资产管理及中国证监会许可的其他业务。公司注册地为广东省深圳市。
　　公司治理结构完善，经营运作规范，能够切实维护基金投资人的利益。公司董事会下设"风险控制委员会"和"薪酬与提名委员会"2个专业委员会，有针对性地研究公司在经营管理和基金运作中的相关情况，制定相应的政策，并充分发挥独立董事的职能，切实加强对公司运作的监督。
　　公司监事会由4位监事组成，主要负责检查公司的财务以及对公司董事、高级管理人员的行为进行监督。
　　公司具体经营管理由总经理负责，公司根据经营运作需要设置投资管理部、研究部、市场营销部、国际合作与产品开发部、境外投资部、特定资产管理部、交易管理部、固定收益部、养老金业务部、运作保障部、信息技术部、总经理（董事会）办公室、人力资源部、行政财务部、深圳管理部、监察稽核部等16个职能部门，并设有北京分公司和上海分公司2个分支机构。此外，公司还设有A股基金投资决策委员会、境外投资决策委员会、特定资产投资决策委员会，负责指导基金及其他投资组合的运作，确定基本的投资策略。
    2009年6月30日公告：联系人变更为：刘晓雅，电话变更为：010-85186558，传真变更为：010-58163027。
    2012年3月23日公告：各股东及出资比例分别为：西南证券股份有限公司49%，第一创业证券有限责任公司29%，东北证券股份有限公司21%，山西海鑫实业股份有限公司1%。', '北京市东城区东长安街1号东方广场东方经贸城中二办公楼15层', 'https://trade.yhfund.com.cn/etrading/', 'WEBMASTER@YHFUND.COM.CN', '2001-05-28 08:00:00.0', '010-58163027', '王立新', '王珠林', '冯晶', '北京市东城区东长安街1号东方广场东方经贸城C2办公楼15层', '广东省深圳市深南大道6008号特区报业大厦19层', 200, null, '010-85186558', 'www.yhfund.com.cn', '100738', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24952, '汇添富基金管理股份有限公司', 'f86d93cbf0e4488cbd6636398a7a2d9d', 'HTF', '汇添富', '    名称：汇添富基金管理有限公司
    注册地址：上海市黄浦区大沽路288号6幢538室
    办公地址：上海市富城路99号震旦国际大楼21楼
    法定代表人：桂水发
    成立时间：2005年2月3日
    证监会批准设立文号：中国证监会证监基金字[2005]5号
    注册资本：1亿元 
    联系人：李文
    联系电话：021-28932888
    股东名称及其出资比例：
    东方证券股份有限公司       47%
    文汇新民联合报业集团       26.5%
    东航金戎控股有限责任公司   26.5%
    2013-11-9公告：自2013年9月27日起，公司变更为"汇添富基金管理股份有限公司"，公司股权结构等事项未发生变化。"汇添富基金管理有限公司"对外签订的全部合同、协议及全部债权、债务关系将由"汇添富基金管理股份有限公司"承继。', '上海市富城路99号震旦国际大楼21楼', 'https://trade.99fund.com/index.jsp', 'service@99fund.com', '2005-02-03 08:00:00.0', '021-28932998', '林利军', '林利军', '李文', '上海市富城路99号震旦国际大楼21楼', '上海市黄浦区大沽路288号6幢538室', 100, null, '021-28932888', 'www.99fund.com', '200120', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24953, '申万菱信基金管理有限公司', 'f905d4e088224df2b3b8b147f4074ac9', 'SWLX', '申万菱信', '    名称：申万巴黎基金管理有限公司
    设立日期：2004年1月15日
    注册地址：中国上海淮海中路300号40层
    法定代表人：姜国芳
    办公地址：中国上海淮海中路300号40层
    办公电话：＋86 21 2326 1188
    联系人：王菲萍
    注册资本：人民币1.5亿元
    股本结构：申银万国证券股份有限公司持有 67%的股权，法国巴黎资产管理有限公司持有33%的股权
    2011年3月4日公告：公司中文名称变更为"申万菱信基金管理有限公司"，英文名称相应变更为"SWS MU Fund Management Co., Ltd."。公司网站地址将变更为"www.swsmu.com"。原公司外方股东BNP Paribas Asset Management SAS ("法国巴黎资产管理有限公司")将所持有的公司全部33%的股权转让给Mitsubishi UFJ Trust and Banking Corporation （"三菱UFJ信托银行株式会社"）。变更后的股东及持股比例分别为：申银万国证券股份有限公司：67%；三菱UFJ信托银行株式会社：33%。
    2014-9-29公告：公司总部办公地址自2014年10月1日起，由上海市淮海中路300号香港新世界大厦40层迁至上海市中山南路100号上海金外滩国际广场11层。公司新址联系方式如下：电话总机：86-21-23261188；传真：86-21-23261199。
    2014-10-23关于公司住所变更的公告：变更前基金管理人住所是上海市淮海中路300号40层；变更后基金管理人住所是上海市中山南路100号11层；变更日期：2014年10月15日。', '上海市中山南路100号上海金外滩国际广场11层', 'https://trade.swbnpp.com/trade/logon.jsp', 'service@swsmu.com', '2004-01-15 08:00:00.0', '021-23261199', '过振华', '姜国芳', '牛锐', '上海市中山南路100号上海金外滩国际广场11层', '上海市中山南路100号上海金外滩国际广场11层', 150, null, '021-23261188', 'www.swsmu.com', '200010', '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24954, '上海国泰君安证券资产管理有限公司', 'f93c86ba-32f2-4908-8180-2bcd9a609e3f', 'SHGTJAZQ', '上海国泰君安证券资产管理有限公司', null, '', '', '', '2010-10-18 08:00:00.0', '', '', '', '', '', '', 0, null, '', '', '', '0');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24955, '国海富兰克林基金管理有限公司', 'fa5c49305a744a37b672205b0fec43a2', 'GHFLKL', '国海富兰克林', '名称：国海富兰克林基金管理有限公司
注册地址：广西南宁市琅东滨湖路46号
办公地址：上海浦东世纪大道8号上海国金中心二期9层
法定代表人：吴显玲
成立日期：2004年11月15日
批准设立机关及批准设立文号：中国证监会证监基金字[2004]145号
组织形式：有限责任公司
注册资本：2.2亿元人民币
存续期限：50年
联系人：郝渊侃
联系电话：021-3855 5587
股权结构：国海证券股份有限公司持有51%股权，邓普顿国际股份有限公司持有49%股权
    截止到2010年12月14日，公司共有员工128人，其中拥有硕士以上学历的员工占41%。所有人员在最近三年内均未受到所在单位及有关管理部门的处罚。
    2007年12月28日公告：注册资本由人民币壹亿伍仟万元（RMB150,000,000元）增加为人民币贰亿贰仟万元（RMB220,000,000元），增资后原股东持股比例保持不变。
    2008年2月27日公告：公司经营范围变更为基金募集、基金销售、资产管理和中国证监会许可的其他业务。
    2008年9月19日公告：股权结构：国海证券有限责任公司持有51%股权，邓普顿国际股份有限公司持有49%股权。
    2009年4月9日公告：自2009年4月8日起开通全国统一客服电话：400-700-4518和9510-5680，原客服电话021-38789555仍可继续使用。
    2010年6月30日公告：公司法定代表人变更为吴显玲女士。
    2011年8月16日公告：公司中方股东的名称已由“国海证券有限责任公司”更名为“国海证券股份有限公司”。
    2011年9月28日公告：公司将于2011年10月1日由上海市浦东新区富城路99号震旦国际大楼18层迁入新地址办公（上海市浦东新区世纪大道8号）公司原总机号码及传真、原客服专线号码、原直销中心电话号码及传真均保持不变。
    2012-9-7公告：公司于2012年9月5日完成工商变更登记，注册地址由"广西壮族自治区南宁市青秀区琅东滨湖路46号国海大厦副楼4层401、402室"变更为"广西壮族自治区南宁市总部路1号中国－东盟科技企业孵化基地一期C-6栋二层"。但公司的办公地址没有变更，仍为上海市浦东新区世纪大道8号上海国金中心二期9层。
    2013-09-10公告：吴显玲自2013年9月9日起代任基金管理公司总经理。
    2014-11-6公告：自2014年11月4日起，毕国强担任总经理，吴显玲女士不再代为履行总经理职责。', '上海浦东世纪大道8号上海国金中心二期9层', 'https://e-trade.ftsfund.com/etrading/', 'service@ftsfund.com', '2004-11-15 08:00:00.0', '021-68880981', '毕国强', '吴显玲', '沈增', '上海市浦东新区世纪大道8号国金中心二期9层', '广西壮族自治区南宁市总部路1号中国－东盟科技企业孵化基地一期C-6栋二层', 220, null, '021-38555555', 'www.ftsfund.com', null, '1');
INSERT INTO public.p_fund_company (id, company_name, fund_company_id, pin_yin_code, abbr_name, background, contact_addr, direct_sell_url, email, establishment_date, fax, general_manager, legal_repr, link_man, office_addr, reg_addr, reg_capital, service_line, tel, web_site, zip_code, is_fund_company) VALUES (24956, '鑫元基金管理有限公司', 'fd3202a5-fa7b-464c-a78e-6a090508982f', 'XYGG', '鑫元基金', '名称：鑫元基金管理有限公司
住所：上海市浦东新区富城路99号震旦大厦31楼
法定代表人：束行农
设立日期：2013年8月29日
批准设立机关及批准设立文号：中国证券监督管理委员会证监许可［2013］1115号
组织形式：有限责任公司
注册资本：人民币2亿元
存续期限：永续经营
联系电话：021-20892000
股权结构：
股东名称	出资比例
南京银行股份有限公司	80%
南京高科股份有限公司	20%', '上海市浦东新区富城路99号震旦大厦31层', '', null, '2013-08-29 08:00:00.0', null, '李湧', '束行农', null, '上海市浦东新区富城路99号震旦大厦31层', '上海市浦东新区富城路99号震旦大厦31楼', 200, null, '021-20892000', 'www.xyamc.com', null, '1');